{
  "domain": "beauty",
  "type": "escort",
  "overview": "뷰티 수행통역은 한국 화장품 기업의 임원, 연구소장, MD(Merchandiser) 등이 베트남 출장 시 전 일정을 동행하며 지원하는 프리미엄 통역 서비스입니다. 호텔 체크인부터 바이어 미팅, 공장 방문, 현지 시장 조사, 식사 자리, 골프 접대까지 24시간 밀착 지원하므로 단순 통역을 넘어 비서, 문화 중개자, 위기 관리자 역할을 동시에 수행해야 합니다. 베트남 뷰티 시장 트렌드, 주요 유통 채널(Guardian, Watsons, Hasaki), 경쟁사 동향, 규제 변화를 실시간으로 파악하고 있어야 하며, VIP의 개인 선호도(식사, 이동 수단, 커뮤니케이션 스타일)를 빠르게 파악하여 맞춤형 지원을 제공해야 합니다. 고도의 신뢰성, 기밀 유지, 예측 능력이 필수적입니다.",
  "characteristics": [
    "통역뿐 아니라 일정 관리, 교통 예약, 식당 예약, 선물 준비 등 비서 업무까지 수행",
    "VIP의 의사결정을 돕기 위해 베트남 뷰티 시장 인사이트를 실시간으로 제공해야 함",
    "공식 미팅 외에도 식사, 이동 중 비공식 대화까지 통역하므로 장시간 집중력이 필요",
    "베트남 비즈니스 문화(관계 중심, 간접 표현, 체면 중시)를 이해하고 문화적 충돌을 사전에 방지",
    "긴급 상황(건강 문제, 일정 변경, 계약 파기 등) 발생 시 즉각 대응하고 대안을 제시해야 함",
    "고급 레스토랑, 골프장, 스파 등 접대 장소에서의 매너와 해당 분야 용어를 숙지해야 함"
  ],
  "preparation": [
    {
      "title": "VIP 프로필 및 출장 목적 파악",
      "description": "동행할 VIP의 직급, 업무 분야, 개인 선호도(음식, 이동 수단, 커뮤니케이션 스타일)를 사전에 파악합니다. 출장 목적(신규 거래처 발굴, 공장 점검, 시장 조사 등)에 맞춰 필요한 배경 지식을 준비합니다.",
      "tips": [
        "VIP가 기술 배경(연구소장)인지 비즈니스 배경(MD, 영업)인지에 따라 통역 용어 수준 조절",
        "식사 제한(채식, 알레르기, 종교적 이유) 사전 확인 및 레스토랑 예약 시 반영",
        "과거 베트남 출장 이력이 있다면 당시 통역사 인수인계 자료 확보",
        "VIP의 한국 내 직책과 베트남 측 상대방의 직급을 비교하여 예우 수준 맞추기"
      ]
    },
    {
      "title": "베트남 뷰티 시장 최신 정보 수집",
      "description": "출장 1주일 전부터 베트남 뷰티 시장 뉴스, 경쟁사 동향, 주요 유통 채널 변화를 모니터링합니다. VIP가 관심 있는 카테고리(스킨케어, 색조, 헤어케어)의 베트남 시장 규모와 성장률 데이터를 준비합니다.",
      "tips": [
        "Guardian, Watsons, Hasaki 등 주요 유통망의 K-뷰티 입점 현황 파악",
        "Shopee, Lazada, Tiki 온라인 플랫폼의 K-뷰티 판매 순위 확인",
        "베트남 현지 경쟁 브랜드(Cocoon, Thorakao 등) 최신 출시 제품 정보",
        "베트남 FDA 최근 규제 변화(성분 제한, 라벨 표기 규정 등)"
      ]
    },
    {
      "title": "미팅 상대방 및 방문 기업 조사",
      "description": "미팅할 바이어, 유통사, 협력 공장의 기업 정보, 담당자 이력, 최근 뉴스를 조사합니다. 상대방의 비즈니스 관심사와 협상 스타일을 파악하여 VIP에게 브리핑합니다.",
      "tips": [
        "상대 기업의 LinkedIn, Facebook 비즈니스 페이지에서 최근 동향 확인",
        "상대 담당자의 학력, 경력, 한국과의 인연 유무 파악 (라포 형성에 활용)",
        "과거 해당 기업과의 거래 이력이 있다면 계약 조건, 클레임 이력 확인",
        "상대 기업의 주요 취급 브랜드와 가격대 파악 (경쟁 구도 이해)"
      ]
    },
    {
      "title": "긴급 상황 대비 및 현지 네트워크 구축",
      "description": "병원, 약국, 한인 커뮤니티 연락처를 확보하고, VIP가 복용 중인 약물이 있다면 현지 대체 약품을 조사합니다. 신뢰할 수 있는 운전기사, 레스토랑, 선물 가게 등 현지 네트워크를 사전에 확보합니다.",
      "tips": [
        "호치민/하노이 한국인 병원(센터스 클리닉, 패밀리 메디컬 등) 위치 및 연락처",
        "VIP 선호 호텔 등급의 추천 레스토랑 리스트 (한식, 베트남 고급 요리)",
        "신뢰할 수 있는 운전기사 또는 차량 서비스 업체 예약",
        "베트남 바이어에게 줄 선물(고려인삼, 한국 화장품) 구매처 사전 파악"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "호텔 체크인 지원",
      "ko": "체크인 도와드리겠습니다. 여권과 예약 확인서 주시겠어요?",
      "vi": "Tôi sẽ hỗ trợ làm thủ tục check-in. Cho tôi xin hộ chiếu và giấy xác nhận đặt phòng.",
      "note": "VIP 앞에서는 한국어로, 호텔 직원에게는 베트남어로 자연스럽게 전환"
    },
    {
      "situation": "식당 예약 및 추천",
      "ko": "오늘 저녁은 베트남 고급 요리를 원하시나요, 아니면 한식이 편하실까요?",
      "vi": "Tối nay quý ngài muốn dùng món Việt Nam cao cấp hay món Hàn sẽ thoải mái hơn?",
      "note": "VIP의 컨디션과 선호도를 고려한 제안형 질문"
    },
    {
      "situation": "미팅 전 브리핑",
      "ko": "오늘 만날 바이어는 Guardian 베트남의 뷰티 카테고리 책임자입니다. 최근 K-뷰티 입점을 확대하고 있습니다.",
      "vi": "Người mua hôm nay là trưởng phòng danh mục làm đẹp của Guardian Việt Nam. Gần đây họ đang mở rộng sản phẩm K-Beauty.",
      "note": "미팅 10분 전 차 안에서 핵심 정보 브리핑"
    },
    {
      "situation": "협상 중 문화적 맥락 설명",
      "ko": "(귓속말) 지금 상대방이 '고려해 보겠다'고 했는데, 베트남식 거절 표현입니다.",
      "vi": "(thì thầm) Họ vừa nói 'sẽ xem xét', đây là cách từ chối kiểu Việt Nam.",
      "note": "VIP에게만 들리도록 작은 소리로 문화적 해석 제공"
    },
    {
      "situation": "가격 협상 지원",
      "ko": "현재 제시하신 가격은 저희 목표가와 차이가 있습니다. 물량을 늘리면 조정 가능할까요?",
      "vi": "Giá hiện tại quý vị đề xuất có khoảng cách với mục tiêu của chúng tôi. Nếu tăng số lượng thì có thể điều chỉnh không?",
      "note": "직접적 거절을 피하고 대안을 제시하는 협상 기법"
    },
    {
      "situation": "공장 방문 일정 조율",
      "ko": "공장이 동나이 성에 있어서 호치민에서 차로 1시간 반 소요됩니다. 오전 9시 출발하시겠어요?",
      "vi": "Nhà máy ở tỉnh Đồng Nai, từ Sài Gòn đi xe khoảng 1 tiếng rưỡi. Quý ngài khởi hành lúc 9 giờ sáng được không?",
      "note": "이동 시간을 고려한 일정 제안"
    },
    {
      "situation": "식사 자리 분위기 조성",
      "ko": "이 요리는 베트남 중부 후에 지역 황실 요리입니다. 한국 궁중 요리와 비슷하게 정성이 많이 들어갑니다.",
      "vi": "Món này là ẩm thực cung đình Huế miền Trung Việt Nam. Giống ẩm thực cung đình Hàn Quốc, rất cầu kỳ và công phu.",
      "note": "한-베 문화 유사점을 강조하여 친밀감 형성"
    },
    {
      "situation": "건강 문제 대응",
      "ko": "컨디션이 안 좋으신 것 같습니다. 약국에서 소화제를 사올까요, 아니면 병원에 가실까요?",
      "vi": "Có vẻ quý ngài không khỏe. Tôi mua thuốc tiêu hóa ở nhà thuốc hay đi bệnh viện?",
      "note": "긴급 상황 시 신속한 대안 제시"
    },
    {
      "situation": "계약서 검토 지원",
      "ko": "계약서에 '불가항력(force majeure)' 조항이 있는데, 범위가 너무 넓게 정의되어 있습니다.",
      "vi": "Hợp đồng có điều khoản 'bất khả kháng (force majeure)', nhưng phạm vi được định nghĩa quá rộng.",
      "note": "법률 용어는 영어 원문을 병기하여 정확성 확보"
    },
    {
      "situation": "골프 접대 지원",
      "ko": "오늘 함께 라운딩하실 분은 베트남 최대 화장품 유통사 사장님입니다. 골프 실력이 상당하시다고 합니다.",
      "vi": "Người chơi golf cùng hôm nay là chủ tịch nhà phân phối mỹ phẩm lớn nhất Việt Nam. Nghe nói trình chơi rất giỏi.",
      "note": "골프 실력 정보는 심리적 준비에 도움"
    }
  ],
  "scenarios": [
    {
      "title": "신규 유통사 개척 미팅 및 시장 조사 동행",
      "titleVi": "Cuộc họp khai thác nhà phân phối mới và đi khảo sát thị trường",
      "description": "한국 화장품 기업 해외영업 이사가 베트남 신규 유통사와 첫 미팅 후, 현지 뷰티 매장을 방문하여 시장 조사를 진행하는 상황. 통역사는 미팅 통역, 이동 중 브리핑, 매장 조사 지원을 동시에 수행한다.",
      "dialogues": [
        {"speaker": "통역사", "ko": "(차 안에서) 30분 후 미팅 장소 도착 예정입니다. 상대 회사는 베트남 남부 지역 중심의 유통사입니다.", "vi": "(trong xe) Dự kiến đến địa điểm họp sau 30 phút. Công ty đối tác là nhà phân phối tập trung khu vực miền Nam Việt Nam."},
        {"speaker": "이사", "ko": "그 회사 주요 취급 브랜드가 뭐야?", "vi": "Thương hiệu chính họ phân phối là gì?"},
        {"speaker": "통역사", "ko": "일본 화장품이 70%이고, 최근 태국 브랜드를 추가했습니다. K-뷰티는 아직 없어서 우리에게 기회입니다.", "vi": "Mỹ phẩm Nhật chiếm 70%, gần đây thêm thương hiệu Thái. Chưa có K-Beauty nên đây là cơ hội cho chúng ta."},
        {"speaker": "이사", "ko": "좋아. 그럼 가격 경쟁력을 어필해야겠네.", "vi": "Tốt. Vậy phải nhấn mạnh tính cạnh tranh về giá."},
        {"speaker": "통역사", "ko": "네, 그리고 일본 브랜드 대비 한국 브랜드의 트렌디함과 SNS 마케팅 강점을 강조하시면 좋겠습니다.", "vi": "Vâng, và nên nhấn mạnh tính thời thượng và thế mạnh marketing SNS của thương hiệu Hàn so với Nhật."},
        {"speaker": "통역사", "ko": "(미팅장 도착) 안녕하세요, 저는 ㅇㅇ 회사 이사님의 통역사입니다. 만나 뵙게 되어 영광입니다.", "vi": "(đến nơi họp) Xin chào, tôi là thông dịch viên của giám đốc công ty ㅇㅇ. Rất vinh dự được gặp quý vị."},
        {"speaker": "유통사", "ko": "환영합니다. K-뷰티가 베트남에서 인기가 많은데, 귀사 브랜드는 어떤 특징이 있나요?", "vi": "Chào mừng. K-Beauty rất được ưa chuộng tại Việt Nam, thương hiệu của quý công ty có đặc điểm gì?"},
        {"speaker": "이사", "ko": "저희는 천연 성분과 피부과학을 결합한 더마 코스메틱 브랜드입니다. 민감성 피부에 특화되어 있습니다.", "vi": "Chúng tôi là thương hiệu derma cosmetic kết hợp thành phần tự nhiên và khoa học da liễu. Chuyên biệt cho da nhạy cảm."},
        {"speaker": "유통사", "ko": "베트남은 날씨가 덥고 습해서 민감성 피부가 많습니다. 가격대는 어떻게 되나요?", "vi": "Việt Nam thời tiết nóng ẩm nên nhiều da nhạy cảm. Mức giá như thế nào?"},
        {"speaker": "이사", "ko": "소비자가 기준 15~30달러 사이이며, 유통사에는 경쟁력 있는 마진을 드립니다.", "vi": "Giá bán lẻ từ 15 đến 30 đô la, và chúng tôi sẽ đưa ra mức lợi nhuận cạnh tranh cho nhà phân phối."},
        {"speaker": "유통사", "ko": "베트남 FDA 등록은 완료되었나요?", "vi": "Đã hoàn tất đăng ký với Cục Quản lý Dược Việt Nam chưa?"},
        {"speaker": "이사", "ko": "주력 10개 제품은 등록 완료, 신제품은 현재 진행 중입니다. 3개월 내 완료 예정입니다.", "vi": "10 sản phẩm chủ lực đã đăng ký xong, sản phẩm mới đang tiến hành. Dự kiến hoàn tất trong 3 tháng."},
        {"speaker": "통역사", "ko": "(미팅 후 차 안) 미팅 분위기 좋았습니다. 다음 주에 샘플 발송하고 후속 미팅 잡겠습니다.", "vi": "(sau họp trong xe) Không khí họp tốt. Tuần sau gửi mẫu và hẹn họp tiếp theo."},
        {"speaker": "이사", "ko": "그래. 이제 현지 매장 좀 보러 가자. 경쟁사 제품 가격이랑 진열 방식 확인하고 싶어.", "vi": "Được. Bây giờ đi xem cửa hàng địa phương. Tôi muốn kiểm tra giá và cách trưng bày của đối thủ."},
        {"speaker": "통역사", "ko": "네, 먼저 Hasaki 매장으로 가겠습니다. K-뷰티 전문 코너가 있습니다.", "vi": "Vâng, trước tiên sẽ đến cửa hàng Hasaki. Họ có quầy chuyên K-Beauty."},
        {"speaker": "이사", "ko": "(매장에서) 이 브랜드 가격 좀 봐줘. 우리랑 비슷한 포지셔닝인데.", "vi": "(tại cửa hàng) Xem giúp tôi giá thương hiệu này. Định vị tương tự chúng ta."},
        {"speaker": "통역사", "ko": "이 세럼이 28달러네요. 우리 제품보다 3달러 비쌉니다. 그런데 프로모션으로 20% 할인 중입니다.", "vi": "Serum này 28 đô la. Đắt hơn sản phẩm chúng ta 3 đô la. Nhưng đang khuyến mãi giảm 20%."}
      ]
    },
    {
      "title": "공장 합작 투자 협상 및 저녁 만찬",
      "titleVi": "Đàm phán đầu tư liên doanh nhà máy và tiệc tối",
      "description": "한국 화장품 기업 대표가 베트남 현지 제조사와 합작 공장 설립을 협상한 후, 저녁 만찬에서 최종 조건을 논의하는 상황. 공식 미팅과 비공식 자리에서의 통역 톤 조절이 핵심이다.",
      "dialogues": [
        {"speaker": "대표", "ko": "합작 투자 비율은 저희가 60%, 귀사가 40%를 제안합니다.", "vi": "Tỷ lệ đầu tư liên doanh chúng tôi đề xuất 60% bên chúng tôi, 40% bên quý công ty."},
        {"speaker": "베트남 측", "ko": "40%는 너무 낮습니다. 저희가 공장 부지와 인력을 제공하는데 최소 45%는 필요합니다.", "vi": "40% quá thấp. Chúng tôi cung cấp mặt bằng và nhân lực, cần tối thiểu 45%."},
        {"speaker": "대표", "ko": "부지와 인력도 중요하지만, 저희는 기술과 브랜드를 제공합니다. 42.5%로 절충하면 어떨까요?", "vi": "Mặt bằng và nhân lực quan trọng, nhưng chúng tôi cung cấp công nghệ và thương hiệu. Thỏa hiệp ở 42.5% thì sao?"},
        {"speaker": "베트남 측", "ko": "검토해 보겠습니다. 그런데 이익 배당은 언제부터 시작하나요?", "vi": "Chúng tôi sẽ xem xét. Nhưng chia lợi nhuận bắt đầu từ khi nào?"},
        {"speaker": "대표", "ko": "공장 가동 후 첫 회계연도는 재투자하고, 2년차부터 배당 시작을 제안합니다.", "vi": "Năm tài chính đầu sau khi nhà máy hoạt động sẽ tái đầu tư, từ năm thứ 2 bắt đầu chia cổ tức."},
        {"speaker": "통역사", "ko": "(대표에게 귓속말) 베트남 측이 표정이 밝지 않습니다. 2년은 길다고 생각하는 것 같습니다.", "vi": "(thì thầm với đại diện) Phía Việt Nam có vẻ không vui. Có vẻ họ nghĩ 2 năm là quá lâu."},
        {"speaker": "대표", "ko": "(통역사에게) 알았어. 조건을 조금 조정해볼게. (베트남 측에게) 1년 반 후부터 배당 시작으로 조정하겠습니다.", "vi": "(với thông dịch) Hiểu rồi. Tôi sẽ điều chỉnh. (với phía Việt Nam) Chúng tôi điều chỉnh bắt đầu chia cổ tức sau 1.5 năm."},
        {"speaker": "베트남 측", "ko": "좋습니다. 저녁에 더 자세히 이야기 나눕시다.", "vi": "Tốt. Tối nay chúng ta bàn kỹ hơn."},
        {"speaker": "통역사", "ko": "(저녁 만찬 전 차 안) 오늘 저녁은 편안한 분위기에서 관계를 다지는 자리입니다. 계약 이야기는 상대방이 먼저 꺼내면 하시고, 그 전까진 가족이나 취미 이야기로 친해지세요.", "vi": "(trước tiệc tối trong xe) Tối nay là bữa ăn xây dựng mối quan hệ trong không khí thoải mái. Chỉ nói về hợp đồng nếu phía kia mở đầu, trước đó hãy gần gũi qua chuyện gia đình hay sở thích."},
        {"speaker": "대표", "ko": "알았어. 부담 없이 가볍게 가자.", "vi": "Được rồi. Nhẹ nhàng không áp lực."},
        {"speaker": "대표", "ko": "(만찬 중) 사장님 따님이 한국 유학 중이시라고 들었습니다. 어느 대학인가요?", "vi": "(trong tiệc) Nghe nói con gái chủ tịch đang du học Hàn Quốc. Trường nào vậy?"},
        {"speaker": "베트남 측", "ko": "네, 서울 연세대학교에서 경영학을 전공하고 있습니다. 한국이 참 좋다고 하더군요.", "vi": "Vâng, đang học quản trị kinh doanh tại đại học Yonsei Seoul. Con nó nói Hàn Quốc rất tuyệt."},
        {"speaker": "대표", "ko": "연세대는 명문이죠. 졸업 후 베트남으로 돌아오나요?", "vi": "Yonsei là trường danh tiếng. Sau khi tốt nghiệp có về Việt Nam không?"},
        {"speaker": "베트남 측", "ko": "네, 돌아와서 저희 회사를 이끌어갈 예정입니다. 그래서 이번 합작이 더 중요합니다. 한-베 협력의 상징이 되었으면 합니다.", "vi": "Vâng, sẽ về và điều hành công ty. Vì vậy liên doanh này càng quan trọng. Mong muốn trở thành biểu tượng hợp tác Hàn-Việt."},
        {"speaker": "대표", "ko": "저도 같은 생각입니다. 이번 협력이 양국의 다리가 되길 바랍니다. (술잔을 들며) 성공적인 파트너십을 위하여!", "vi": "Tôi cũng nghĩ vậy. Mong hợp tác này là cầu nối hai nước. (giơ ly) Vì sự hợp tác thành công!"},
        {"speaker": "베트남 측", "ko": "건배! 그럼 내일 변호사들끼리 계약서 초안을 검토하게 하고, 우리는 다음 주에 최종 서명하죠.", "vi": "Cạn ly! Vậy ngày mai để luật sư xem xét bản thảo hợp đồng, chúng ta ký kết cuối tuần sau."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "출장 전 준비사항",
      "items": [
        "VIP 프로필, 선호도, 식사 제한 사항 파악",
        "전체 일정표 및 미팅 상대방 정보 정리",
        "호텔, 차량, 레스토랑 사전 예약 완료",
        "베트남 뷰티 시장 최신 데이터 및 뉴스 정리",
        "긴급 연락처(병원, 한인 커뮤니티, 대사관) 확보",
        "VIP 명함(한/베 양면) 충분히 준비",
        "베트남 바이어용 선물(고려인삼, 한국 화장품) 구매 또는 구매처 파악"
      ]
    },
    {
      "category": "출장 중 일일 체크",
      "items": [
        "당일 일정 아침 브리핑 (이동 시간, 미팅 상대, 주의사항)",
        "미팅 30분 전 상대방 정보 재브리핑",
        "VIP 컨디션 확인 (피로도, 건강 상태)",
        "다음 날 일정 전날 저녁 재확인",
        "명함 수령 즉시 정리 및 미팅 내용 메모",
        "식사 시간 VIP 선호도 재확인 및 예약 조정",
        "긴급 상황 발생 시 대안 즉시 제시"
      ]
    },
    {
      "category": "출장 후 보고사항",
      "items": [
        "전체 일정 요약 및 주요 미팅 결과 정리",
        "수령한 명함 정리 및 후속 조치 사항 리스트",
        "VIP 피드백 청취 및 개선 사항 반영",
        "베트남 시장에서 발견한 인사이트 보고",
        "다음 출장 시 개선할 사항 기록",
        "VIP 선호도 업데이트 (음식, 호텔, 이동 수단)"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 비즈니스는 관계 중심이므로, 첫 미팅에서 계약보다 친분 쌓기가 우선입니다. 급하게 본론으로 들어가면 경계심을 유발할 수 있습니다",
    "베트남에서는 체면(mất mặt)을 매우 중시하므로, 공개된 자리에서 상대방의 실수나 잘못을 지적하면 안 됩니다. 사적인 자리에서 조심스럽게 언급하세요",
    "식사 자리에서 베트남 측이 술을 권하면 거절하기보다 조금이라도 받는 것이 예의입니다. 건강 문제로 어렵다면 '의사 지시'를 이유로 드는 것이 각도 없는 거절법입니다",
    "베트남 비즈니스맨은 골프를 즐기는 경우가 많으므로, VIP가 골프를 친다면 라운딩 일정을 추가하면 관계 형성에 매우 효과적입니다",
    "베트남에서는 '모호한 긍정 반응(고려해 보겠다, 검토하겠다)'이 사실상 거절 의사인 경우가 많으므로, VIP에게 이를 정확히 해석해 주어야 합니다"
  ],
  "commonMistakes": [
    "VIP 앞에서 베트남 측의 말을 그대로 직역하면 무례하게 들릴 수 있으므로, 톤을 조절하여 통역하세요. 예: '안 된다(Không được)' → '어렵다고 하시네요'",
    "미팅 중 VIP가 통역사에게 사적인 질문(화장실 위치, 물 등)을 하면, 상대방에게 양해를 구한 후 짧게 답하세요. 통역 없이 대화가 끊기면 무례합니다",
    "계약 조건이나 금액은 숫자를 반복하여 확인하고, 가능하면 종이에 적어서 양측에 보여주세요. 통역 실수가 큰 손실로 이어질 수 있습니다",
    "VIP의 건강 문제(복통, 피로 등)는 베트남 측에 직접 언급하지 말고, 일정 조정이 필요한 경우 '급한 전화', '긴급 업무' 등으로 포장하세요",
    "골프나 식사 같은 비공식 자리에서는 통역 톤을 격식 있게 하지 말고, 편안하고 친근하게 조절하세요. 분위기를 경직시키면 안 됩니다"
  ],
  "relatedTermSlugs": ["my-pham", "cham-soc-da", "trang-diem", "serum", "kem-chong-nang", "collagen", "thanh-phan", "phan-phoi"]
}
