{
  "domain": "construction",
  "type": "phone",
  "overview": "건설 전화/화상 통역은 한국과 베트남 간 건설 프로젝트 관련 원격 커뮤니케이션을 지원하는 전문 통역입니다. 한국 본사와 베트남 현장 간 화상 회의, 긴급 전화 연락, 자재 발주 통화, 기술 문의, 인허가 관련 관공서 연락 등 다양한 상황에서 실시간 통역이 이루어집니다. 대면 통역과 달리 음성만으로 소통해야 하므로 정확한 청취 능력과 명확한 전달력이 요구됩니다. 특히 시차가 2시간(한국이 2시간 빠름)인 점을 고려한 일정 조율이 필요하며, 긴급 상황에서는 야간에도 통역 요청이 올 수 있습니다. 화상 회의 시에는 화면 공유를 통해 도면이나 현장 사진을 보면서 통역하는 경우가 많아 시각 자료 활용 능력도 중요합니다. 건설 현장의 소음 환경에서 통화하는 경우 청취가 어려울 수 있으므로 핵심 내용을 되묻는 습관이 필수적입니다.",
  "characteristics": [
    "음성만으로 소통하므로 숫자, 고유명사, 기술 용어의 정확한 청취와 확인이 매우 중요",
    "화상 회의 시 도면, 현장 사진, 공정표를 화면 공유하며 통역하므로 시각 자료 해석 능력 필요",
    "긴급 상황(사고, 자재 부족, 기상 악화 등) 발생 시 즉시 대응해야 하는 경우가 많음",
    "한국 본사의 경영진과 베트남 현장 실무자 간 소통으로 격식 수준이 달라질 수 있음",
    "통화 품질이 불안정할 수 있으므로 핵심 내용을 요약하여 재확인하는 습관이 필수"
  ],
  "preparation": [
    {
      "title": "프로젝트 현황 파악",
      "description": "통역 전 해당 프로젝트의 최신 현황을 파악합니다. 현재 공정 단계, 최근 이슈, 핵심 일정을 확인하여 통화 내용을 빠르게 이해할 수 있도록 준비합니다.",
      "tips": [
        "최근 주간 공정 보고서 확인",
        "미해결 이슈 목록 파악",
        "프로젝트 주요 일정(마일스톤) 숙지",
        "최근 설계 변경 사항 확인"
      ]
    },
    {
      "title": "통신 환경 및 장비 점검",
      "description": "원활한 통역을 위해 통신 환경을 사전에 점검합니다. 화상 회의 플랫폼(Zoom, Teams 등) 접속 확인, 마이크와 스피커 테스트, 백업 연락 수단을 준비합니다.",
      "tips": [
        "화상 회의 링크 사전 접속 테스트",
        "헤드셋 사용으로 음질 향상",
        "화면 공유 시 도면 파일 미리 준비",
        "통화 불량 시 대체 연락 수단(카카오톡, Zalo) 확인"
      ]
    },
    {
      "title": "참석자 정보 및 안건 확인",
      "description": "통화 참석자의 직급, 역할, 소속을 미리 파악하고, 회의 안건을 확인합니다. 특히 의사결정 권한자를 파악하여 핵심 메시지를 정확히 전달합니다.",
      "tips": [
        "참석자 명단과 직급 사전 확인",
        "회의 안건(agenda) 양국어로 정리",
        "이전 회의 결과 및 후속 조치 확인",
        "결정이 필요한 사안 목록 파악"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "화상 회의 시작",
      "ko": "화면 공유를 해주시면 도면을 보면서 설명드리겠습니다.",
      "vi": "Xin chia sẻ màn hình, tôi sẽ trình bày theo bản vẽ.",
      "note": "화면 공유 요청으로 시각 자료 활용 시작"
    },
    {
      "situation": "청취 확인",
      "ko": "죄송합니다, 현장 소음이 심해서 잘 안 들립니다. 다시 한 번 말씀해 주시겠습니까?",
      "vi": "Xin lỗi, do tiếng ồn công trường nên không nghe rõ. Xin nói lại một lần nữa được không?",
      "note": "청취 불량 시 즉시 재확인 요청"
    },
    {
      "situation": "긴급 상황 보고",
      "ko": "현장에서 긴급 상황이 발생했습니다. 크레인 작업 중 자재가 낙하하여 안전사고가 우려됩니다.",
      "vi": "Xảy ra tình huống khẩn cấp tại công trình. Trong khi vận hành cẩu, vật liệu bị rơi và có nguy cơ tai nạn an toàn.",
      "note": "긴급 상황은 간결하고 명확하게 핵심부터 전달"
    },
    {
      "situation": "자재 발주 관련",
      "ko": "다음 주 콘크리트 타설을 위해 철근 50톤을 추가 발주해야 합니다. 납기일은 이번 주 금요일까지입니다.",
      "vi": "Cần đặt thêm 50 tấn thép để đổ bê tông tuần sau. Hạn giao hàng là thứ 6 tuần này.",
      "note": "수량과 납기일을 함께 전달"
    },
    {
      "situation": "공정 보고",
      "ko": "이번 주 기초 공사가 완료되었고, 다음 주부터 지상 골조 공사를 시작합니다.",
      "vi": "Tuần này đã hoàn thành công tác móng, tuần sau sẽ bắt đầu thi công kết cấu phần thân.",
      "note": "완료 사항과 다음 계획을 함께 보고"
    },
    {
      "situation": "설계 변경 논의",
      "ko": "현장 여건상 설계 변경이 필요합니다. 지하 토질 상태가 예상과 달라서 기초 공법을 변경해야 합니다.",
      "vi": "Do điều kiện thực tế cần thay đổi thiết kế. Tình trạng đất nền tầng hầm khác dự kiến nên phải thay đổi phương pháp thi công móng.",
      "note": "변경 이유와 필요성을 함께 설명"
    },
    {
      "situation": "회의 마무리 및 확인",
      "ko": "오늘 회의 내용을 정리하면, 첫째 자재 추가 발주, 둘째 설계 변경 검토, 셋째 인력 증원 계획입니다.",
      "vi": "Tóm tắt nội dung cuộc họp hôm nay: thứ nhất đặt thêm vật liệu, thứ hai xem xét thay đổi thiết kế, thứ ba kế hoạch tăng nhân lực.",
      "note": "회의 종료 시 핵심 사항을 번호로 정리"
    }
  ],
  "scenarios": [
    {
      "title": "한국 본사-베트남 현장 화상 회의",
      "titleVi": "Họp trực tuyến giữa trụ sở Hàn Quốc và công trường Việt Nam",
      "description": "한국 본사 건설사업부장과 베트남 현장소장 간 주간 화상 회의에서 공정 지연 원인과 대책을 논의한다. 화면 공유로 공정표를 보면서 진행한다.",
      "dialogues": [
        {"speaker": "본사 부장", "ko": "현장 상황이 좋지 않다고 보고받았습니다. 현재 공정 지연이 얼마나 됩니까?", "vi": "Tôi đã nhận báo cáo tình hình công trường không tốt. Hiện tại chậm tiến độ bao nhiêu?"},
        {"speaker": "현장소장", "ko": "현재 전체 공정 대비 5일 지연 상태입니다. 주요 원인은 우기로 인한 작업 중단과 철근 납품 지연입니다.", "vi": "Hiện tại chậm 5 ngày so với tiến độ tổng thể. Nguyên nhân chính là ngừng thi công do mùa mưa và giao thép chậm."},
        {"speaker": "본사 부장", "ko": "만회 계획은 수립했습니까?", "vi": "Đã lập kế hoạch bù tiến độ chưa?"},
        {"speaker": "현장소장", "ko": "야간 작업 편성과 주말 근무를 계획하고 있습니다. 추가 인건비가 발생합니다.", "vi": "Đang lên kế hoạch làm ca đêm và làm cuối tuần. Sẽ phát sinh chi phí nhân công bổ sung."},
        {"speaker": "본사 부장", "ko": "추가 비용 규모가 얼마나 됩니까? 예산 범위 내인가요?", "vi": "Quy mô chi phí bổ sung là bao nhiêu? Có trong phạm vi ngân sách không?"},
        {"speaker": "현장소장", "ko": "약 3억 원 추가 소요 예상이며, 예비비로 충당 가능합니다.", "vi": "Dự kiến phát sinh khoảng 300 triệu won, có thể sử dụng từ khoản dự phòng."}
      ]
    },
    {
      "title": "베트남 관공서 전화 통역",
      "titleVi": "Phiên dịch điện thoại với cơ quan nhà nước Việt Nam",
      "description": "한국 건설사의 베트남 법인이 건설 인허가 관련 서류를 제출한 후 진행 상황을 확인하기 위해 베트남 건설국에 전화한다.",
      "dialogues": [
        {"speaker": "한국 담당자", "ko": "지난 달 제출한 건축 허가 신청서 처리 현황을 확인하고 싶습니다.", "vi": "Tôi muốn kiểm tra tiến độ xử lý hồ sơ xin giấy phép xây dựng đã nộp tháng trước."},
        {"speaker": "공무원", "ko": "접수 번호를 말씀해 주세요.", "vi": "Xin cho biết số tiếp nhận."},
        {"speaker": "한국 담당자", "ko": "접수 번호 XD-2024-0523입니다.", "vi": "Số tiếp nhận XD-2024-0523."},
        {"speaker": "공무원", "ko": "확인했습니다. 현재 환경영향평가 부서에서 검토 중입니다. 추가 서류가 필요합니다.", "vi": "Đã kiểm tra. Hiện đang được phòng đánh giá tác động môi trường xem xét. Cần bổ sung hồ sơ."},
        {"speaker": "한국 담당자", "ko": "어떤 서류가 추가로 필요합니까?", "vi": "Cần bổ sung hồ sơ gì?"},
        {"speaker": "공무원", "ko": "소음 영향 평가서와 폐기물 처리 계획서를 다시 제출해 주세요.", "vi": "Xin nộp lại báo cáo đánh giá ảnh hưởng tiếng ồn và kế hoạch xử lý chất thải."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "통화/화상 회의 전 준비",
      "items": [
        "회의 안건 및 참석자 목록 확인",
        "관련 도면, 공정표, 보고서 파일 준비",
        "헤드셋 및 통신 장비 테스트",
        "이전 회의 후속 조치 이행 현황 확인",
        "긴급 통역 시 프로젝트 기본 정보 즉시 접근 가능하게 정리"
      ]
    },
    {
      "category": "통화 중 필수 사항",
      "items": [
        "숫자(금액, 수량, 일자)는 반드시 되묻기로 확인",
        "고유명사(회사명, 사람 이름, 지역명)는 철자 확인",
        "핵심 결정 사항은 통화 중 즉시 메모",
        "음질 불량 시 텍스트(카카오톡/Zalo)로 보조 전달",
        "회의 종료 전 합의 사항 요약 확인"
      ]
    },
    {
      "category": "통화 후 정리",
      "items": [
        "회의록 작성 후 양측에 이메일 발송",
        "결정 사항 및 후속 조치 담당자 배정 확인",
        "다음 통화/회의 일정 확정",
        "미해결 이슈 별도 목록으로 정리",
        "녹화/녹음 파일 저장 및 공유 (동의 확인)"
      ]
    }
  ],
  "culturalNotes": [
    "한국 본사 경영진은 전화/화상 회의에서 빠른 결론을 원하지만, 베트남 현장은 상세한 설명을 선호합니다. 통역사가 양측의 소통 스타일을 조율하세요",
    "베트남 공무원과의 전화에서는 예의 바른 표현을 사용해야 합니다. 한국 담당자가 직접적으로 요구하면 통역 시 정중한 표현으로 변환하세요",
    "시차(한국이 2시간 빠름)를 고려하여 회의 시간을 잡아야 합니다. 베트남 점심시간(11:30~13:30)을 피하세요",
    "베트남에서는 전화보다 Zalo 메시지를 선호하는 경우가 많습니다. 통화 전 Zalo로 사전 연락하면 응답률이 높아집니다"
  ],
  "commonMistakes": [
    "전화 통역 시 숫자를 한 번만 말하고 넘어가면 오류가 발생합니다. 금액, 수량, 날짜는 반드시 상대방에게 되묻어 확인하세요",
    "화상 회의에서 여러 사람이 동시에 말하면 통역이 불가능합니다. 발언 순서를 정하도록 사전에 안내하세요",
    "현장 소음 환경에서의 통화를 과소평가하면 안 됩니다. 핵심 내용은 통화 후 문자/이메일로 재확인하세요",
    "한국 경영진의 감정적 표현(불만, 질책)을 그대로 통역하면 베트남 현장 분위기가 악화됩니다. 내용은 전달하되 톤을 조절하세요"
  ],
  "relatedTermSlugs": ["cong-truong", "thi-cong", "tien-do", "an-toan", "ban-ve", "thiet-ke", "vat-lieu", "nha-thau", "giam-sat", "nghiem-thu"]
}