{
  "domain": "construction",
  "type": "onsite",
  "overview": "건설현장통역은 한국 건설사가 베트남에서 진행하는 건설 프로젝트 현장에서 이루어지는 실시간 통역입니다. 공사 현장에서 한국인 현장소장, 공사 관리자와 베트남 현지 인부, 협력업체, 감리단 간의 의사소통을 담당합니다. 아파트, 공장, 인프라 건설 현장에서 매일 진행되는 조회, 작업 지시, 안전 교육, 품질 검사, 공정 회의 등을 통역합니다. 현장 특성상 소음이 심하고, 위험 요소가 많으며, 기술 용어와 속어가 혼재되어 있습니다. 도면, 시방서, 공정표를 보면서 즉각적으로 통역해야 하며, 안전사고 예방을 위해 정확하고 신속한 전달이 생명입니다. 현장 인부들의 다양한 방언과 교육 수준을 고려한 쉬운 표현 사용이 필요합니다.",
  "characteristics": [
    "소음, 먼지, 고온 등 열악한 환경에서 장시간 야외 통역 진행",
    "안전모, 안전화, 안전조끼 착용 필수이며 현장 안전 규정 준수 요구",
    "기술 용어, 건설 현장 은어, 방언이 혼재되어 있어 현지 언어 감각 필수",
    "도면과 시방서를 보면서 즉석 통역해야 하므로 도면 독해 능력 필요",
    "안전사고 위험이 있어 작업 중단 지시 등 긴급 상황 대응 능력 중요"
  ],
  "preparation": [
    {
      "title": "현장 사전 답사 및 안전 교육",
      "description": "통역 투입 전 현장을 직접 방문하여 공사 구역, 위험 구역, 대피로를 파악합니다. 현장 안전관리자로부터 안전 교육을 받고, 개인 보호 장비 착용법을 숙지합니다.",
      "tips": [
        "현장 배치도를 받아 각 구역 명칭 한/베 용어 정리",
        "비상벨, 소화기, 응급조치함 위치 확인",
        "출입 통제 구역 및 위험 작업 시간대 파악",
        "현장 내 이동 경로 및 집결지 숙지"
      ]
    },
    {
      "title": "시공 공정 및 공법 학습",
      "description": "해당 프로젝트의 시공 공정표, 주요 공법, 사용 자재를 사전 학습합니다. 토목, 건축, 전기, 설비 등 각 공종별 기본 용어를 정리합니다.",
      "tips": [
        "공정표(schedule)에서 현재 진행 중인 작업 확인",
        "주요 공법(RC, PC, 철골 등) 용어 학습",
        "자재 명칭(레미콘, 철근, 거푸집 등) 한/베 정리",
        "측정 단위(m³, ton, EA) 숫자 통역 연습"
      ]
    },
    {
      "title": "현장 조직도 및 인물 파악",
      "description": "현장소장, 각 공종 책임자, 협력업체 대표, 감리단 구성원의 이름과 역할을 미리 파악합니다. 베트남 현지 인부 팀장급 인물도 알아둡니다.",
      "tips": [
        "한국인 관리자 명함 받아 호칭 확인",
        "베트nam 협력업체별 담당 공종 정리",
        "감리단 소속 및 점검 일정 파악",
        "통역 요청 경로 및 긴급 연락망 확보"
      ]
    },
    {
      "title": "현장 속어 및 방언 학습",
      "description": "베트남 건설 현장에서 쓰이는 구어체 표현과 각 지역 방언을 익힙니다. 북부(하노이), 중부(다낭), 남부(호치민) 방언 차이를 이해합니다.",
      "tips": [
        "현장 인부들이 자주 쓰는 줄임말 정리",
        "지역별 발음 차이(예: dự án vs zự án) 파악",
        "손동작, 신호 등 비언어적 의사소통 방법 학습",
        "존칭 사용 규칙(anh, chú, bác) 현장 문화 이해"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "조회 및 작업 지시",
      "ko": "오늘 오전에는 2층 슬래브 배근 작업을 완료하고, 오후에는 거푸집 설치를 시작합니다.",
      "vi": "Sáng nay hoàn thành công việc cốt thép sàn tầng 2, chiều bắt đầu lắp ván khuôn.",
      "note": "조회 시 하루 작업 내용을 간결하게 전달"
    },
    {
      "situation": "안전 교육 및 주의사항",
      "ko": "고소 작업 시 반드시 안전벨트를 착용하세요. 착용하지 않으면 작업을 중단시킵니다.",
      "vi": "Khi làm việc trên cao bắt buộc phải đeo dây an toàn. Không đeo sẽ dừng công việc ngay.",
      "note": "안전 사항은 명령조로 강하게 전달"
    },
    {
      "situation": "품질 검사 및 시정 지시",
      "ko": "이 부분 철근 간격이 시방서 기준보다 넓습니다. 다시 배근하세요.",
      "vi": "Phần này khoảng cách cốt thép rộng hơn tiêu chuẩn trong bản vẽ. Làm lại.",
      "note": "문제점과 시정 조치를 명확히"
    },
    {
      "situation": "공정 지연 원인 파악",
      "ko": "어제 계획한 콘크리트 타설이 왜 완료되지 않았습니까?",
      "vi": "Tại sao hôm qua đổ bê tông theo kế hoạch mà chưa xong?",
      "note": "지연 원인을 묻는 질문"
    },
    {
      "situation": "자재 수급 문제",
      "ko": "내일 오전까지 레미콘 100큐브를 현장에 반입해야 합니다.",
      "vi": "Đến sáng mai phải đưa 100 m³ bê tông tươi vào công trường.",
      "note": "자재 물량과 시간을 정확히 전달"
    },
    {
      "situation": "협력업체 조율",
      "ko": "전기 배관 작업이 끝나야 우리가 천장 마감을 할 수 있습니다. 일정을 조율해 주세요.",
      "vi": "Phải hoàn thành ống điện thì chúng tôi mới làm trần được. Hãy điều chỉnh tiến độ.",
      "note": "공종 간 작업 순서 조율"
    },
    {
      "situation": "긴급 상황 대응",
      "ko": "위험! 모두 작업 중단하고 안전 구역으로 대피하세요!",
      "vi": "Nguy hiểm! Mọi người dừng việc và sơ tán đến khu vực an toàn!",
      "note": "긴급 상황은 큰 소리로 반복하여 전달"
    },
    {
      "situation": "작업 완료 보고",
      "ko": "3층 골조 작업 완료했습니다. 감리 검사 요청드립니다.",
      "vi": "Hoàn thành kết cấu tầng 3. Đề nghị giám sát kiểm tra.",
      "note": "완료 후 다음 절차 요청"
    }
  ],
  "scenarios": [
    {
      "title": "철근 배근 작업 지시 및 검수",
      "titleVi": "Chỉ đạo và nghiệm thu công việc cốt thép",
      "description": "한국인 현장소장이 베트남 철근공 팀에게 기둥 배근 작업을 지시하고, 작업 후 도면과 대조하여 검수하는 상황입니다.",
      "dialogues": [
        {"speaker": "소장", "ko": "오늘 1층 기둥 C1부터 C8까지 철근 배근을 완료해야 합니다.", "vi": "Hôm nay phải hoàn thành cốt thép cột C1 đến C8 tầng 1."},
        {"speaker": "팀장", "ko": "네, 알겠습니다. 몇 시까지 끝내면 됩니까?", "vi": "Vâng. Mấy giờ phải xong ạ?"},
        {"speaker": "소장", "ko": "오후 5시까지 완료하세요. 도면 S-3 보고 주근은 D25 8개, 띠철근은 D10@200입니다.", "vi": "5 giờ chiều xong. Xem bản vẽ S-3, cốt chính D25 8 cái, đai D10 khoảng cách 200."},
        {"speaker": "팀장", "ko": "띠철근 간격이 200이 맞습니까? 지난번에는 150이었는데요.", "vi": "Khoảng cách đai 200 đúng không ạ? Lần trước là 150 mà."},
        {"speaker": "소장", "ko": "이번 구간은 200이 맞습니다. 도면 확인하세요.", "vi": "Đoạn này đúng là 200. Kiểm tra bản vẽ đi."},
        {"speaker": "통역사", "ko": "(오후 5시, 검수 시간) 소장님, 작업 완료했다고 합니다.", "vi": "Chủ nhiệm, họ nói đã hoàn thành."},
        {"speaker": "소장", "ko": "이 기둥 띠철근 간격이 너무 넓어 보이는데? 측정해 봐.", "vi": "Cột này đai trông có vẻ rộng quá? Đo thử đi."},
        {"speaker": "팀장", "ko": "(측정 후) 250mm 나왔습니다.", "vi": "Đo ra 250mm ạ."},
        {"speaker": "소장", "ko": "200이어야 하는데 250이면 안 됩니다. 이 기둥은 다시 하세요.", "vi": "Phải 200 mà ra 250 thì không được. Cột này làm lại."},
        {"speaker": "팀장", "ko": "죄송합니다. 내일 아침까지 수정하겠습니다.", "vi": "Xin lỗi ạ. Sáng mai sẽ sửa lại."}
      ]
    },
    {
      "title": "콘크리트 타설 현장 관리",
      "titleVi": "Quản lý đổ bê tông tại hiện trường",
      "description": "고층 건물 슬래브 콘크리트 타설 작업 중 품질 관리와 안전 관리가 동시에 이루어지는 상황입니다.",
      "dialogues": [
        {"speaker": "소장", "ko": "레미콘 차량 3대가 도착했습니다. 슬럼프 테스트부터 하세요.", "vi": "3 xe bê tông tươi đã đến. Làm test sụt trước."},
        {"speaker": "품질팀", "ko": "슬럼프 150mm 나왔습니다.", "vi": "Độ sụt ra 150mm ạ."},
        {"speaker": "소장", "ko": "정상입니다. 타설 시작하세요. 펌프카 위치 확인했나?", "vi": "Bình thường. Bắt đầu đổ. Đã kiểm tra vị trí xe bơm chưa?"},
        {"speaker": "안전팀", "ko": "펌프카 주변 통제선 설치 완료했습니다.", "vi": "Đã dựng hàng rào kiểm soát quanh xe bơm."},
        {"speaker": "소장", "ko": "타설하면서 진동기로 다짐 철저히 하세요. 구석구석 빠짐없이.", "vi": "Trong khi đổ phải đầm kỹ bằng máy rung. Không được bỏ sót góc nào."},
        {"speaker": "작업자", "ko": "여기 철근이 너무 조밀해서 진동기가 안 들어갑니다.", "vi": "Chỗ này cốt thép dày quá không cho máy rung vào được ạ."},
        {"speaker": "소장", "ko": "그럼 작은 진동기 쓰거나 철근 막대로 수동 다짐하세요.", "vi": "Vậy dùng máy rung nhỏ hoặc dùng cốt thép đầm bằng tay."},
        {"speaker": "품질팀", "ko": "타설 중인데 비가 올 것 같습니다.", "vi": "Đang đổ mà trời có vẻ mưa."},
        {"speaker": "소장", "ko": "비닐 덮개 준비하고, 비 오면 즉시 덮으세요. 타설은 계속 진행합니다.", "vi": "Chuẩn bị bạt phủ, mưa thì phủ ngay. Đổ bê tông tiếp tục."}
      ]
    },
    {
      "title": "안전사고 긴급 대응",
      "titleVi": "Ứng phó khẩn cấp tai nạn an toàn",
      "description": "공사 현장에서 추락 사고가 발생하여 긴급 대피 및 응급조치를 진행하는 상황입니다.",
      "dialogues": [
        {"speaker": "작업자", "ko": "사고 났어요! 3층에서 사람이 떨어졌습니다!", "vi": "Tai nạn rồi! Có người rơi từ tầng 3!"},
        {"speaker": "통역사", "ko": "(큰 소리로) 모든 작업 중단! 위험 구역 출입 금지!", "vi": "Dừng hết mọi công việc! Cấm vào khu vực nguy hiểm!"},
        {"speaker": "소장", "ko": "119 구급차 불렀나? 부상자 상태는?", "vi": "Gọi xe cứu thương 115 chưa? Người bị thương tình trạng thế nào?"},
        {"speaker": "안전팀", "ko": "의식은 있는데 다리를 못 움직입니다.", "vi": "Còn ý thức nhưng chân không cử động được."},
        {"speaker": "소장", "ko": "함부로 옮기지 마. 그 자리에서 응급처치만 하고 구급차 기다려.", "vi": "Đừng di chuyển bừa. Sơ cứu tại chỗ và đợi xe cứu thương."},
        {"speaker": "안전팀", "ko": "추락 지점 아래 통제선 쳤습니다.", "vi": "Đã rào chắn khu vực bên dưới điểm rơi."},
        {"speaker": "소장", "ko": "사고 경위 조사 시작해. 안전벨트 착용했는지, 작업 허가는 받았는지 확인.", "vi": "Bắt đầu điều tra nguyên nhân. Kiểm tra có đeo dây an toàn không, có giấy phép làm việc không."},
        {"speaker": "통역사", "ko": "구급차 도착했습니다.", "vi": "Xe cứu thương đến rồi."},
        {"speaker": "소장", "ko": "병원까지 누가 동행할 거야?", "vi": "Ai sẽ đi bệnh viện cùng?"},
        {"speaker": "안전팀", "ko": "제가 따라가겠습니다.", "vi": "Tôi sẽ đi cùng ạ."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "출근 시 필수 확인 사항",
      "items": [
        "안전모, 안전화, 안전조끼 착용 및 상태 확인",
        "당일 공정표 및 주요 작업 내용 파악",
        "날씨 확인 (우천 시 작업 변경 가능성)",
        "현장 조회 시간 및 장소 확인",
        "휴대용 메모장, 펜, 줄자, 도면 사본 지참"
      ]
    },
    {
      "category": "통역 중 안전 수칙",
      "items": [
        "작업 구역 출입 전 반드시 안전 확인",
        "크레인, 중장비 작동 시 안전거리 유지",
        "고소 작업 구역 아래 통과 금지",
        "긴급 대피로 및 집결지 위치 항상 인지",
        "안전사고 발생 시 즉시 큰 소리로 알림"
      ]
    },
    {
      "category": "퇴근 전 정리 사항",
      "items": [
        "당일 통역 내용 중 중요 지시사항 기록",
        "미해결 문제 또는 다음 날 주의사항 정리",
        "현장소장에게 특이사항 보고",
        "다음 날 작업 계획 사전 숙지",
        "안전 장비 세척 및 보관"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 현장 인부들은 직접적인 질책을 불편해합니다. 시정 지시는 '이 부분 다시 확인해 주세요'처럼 완곡하게 표현하되, 안전 문제는 단호하게 전달하세요.",
    "현장 팀장급 인물을 통해 지시를 전달하면 더 효과적입니다. 인부에게 직접 지시하기보다 팀장을 통하는 것이 현지 위계 문화에 맞습니다.",
    "베트남 노동법상 고온 시간대(11시~14시)에는 휴식이 필요합니다. 무리한 작업 지시는 반발을 살 수 있습니다.",
    "명절(구정, 추석) 전후로 현장 인력 수급이 어렵습니다. 귀향 인원을 고려한 공정 계획이 필요합니다."
  ],
  "commonMistakes": [
    "도면 용어를 그대로 번역하면 현장 인부들이 이해하지 못합니다. '슬래브'보다 'sàn', '기둥'보다 'cột'처럼 쉬운 현지 용어를 사용하세요.",
    "한국식 측정 단위(평, 되)를 그대로 쓰면 혼란을 줍니다. 반드시 m², m³ 등 국제 단위로 환산하여 전달하세요.",
    "소음이 심한 현장에서 작은 목소리로 통역하면 전달이 안 됩니다. 큰 소리로 또렷하게, 필요하면 반복하세요.",
    "안전 지시를 '~해 주시면 좋겠습니다'처럼 부드럽게 전달하면 경각심이 떨어집니다. '~하세요', '~금지'처럼 명확한 명령조를 사용하세요."
  ],
  "relatedTermSlugs": ["cong-truong", "thi-cong", "thiet-ke", "gia-thau", "be-tong", "thep", "giam-sat", "an-toan"]
}
