{
  "domain": "construction",
  "type": "escort",
  "overview": "건설임원/감리수행통역은 한국 건설사의 임원진이나 감리단이 베트남 현장을 방문할 때 전 일정을 수행하며 제공하는 고급 통역 서비스입니다. 공항 픽업부터 현장 시찰, 공식 미팅, 만찬까지 모든 일정에 동행하며 통역과 함께 일정 조율, 문화적 중재 역할을 수행합니다. 임원 방문 시에는 현지 파트너사 대표, 정부 관계자와의 고위급 미팅이 포함되며, 사업 전략, 투자 규모, 계약 조건 등 민감한 내용을 다룹니다. 감리단 수행 시에는 공사 진행 상황 점검, 품질 검수, 시정 지시 등 기술적 내용을 정확히 전달해야 합니다. 격식 있는 언어 사용과 외교적 감각이 필요하며, 통역 외에도 의전, 스케줄 관리, 돌발 상황 대처 능력이 요구됩니다.",
  "characteristics": [
    "3~7일간 전일 수행하며 공식 일정뿐 아니라 이동 시간, 식사 시간에도 통역 대기",
    "임원급 고위 인사 간 대화이므로 격식 있는 언어와 외교적 표현 필수",
    "현장 시찰, 비즈니스 미팅, 공식 만찬 등 다양한 상황에 즉각 대응",
    "민감한 투자 금액, 계약 조건, 인사 문제 등 기밀 정보 취급 주의",
    "베트남 비즈니스 문화, 의전 규범, 선물 관습 등 문화적 중재자 역할"
  ],
  "preparation": [
    {
      "title": "방문 목적 및 의제 사전 파악",
      "description": "임원진 방문의 주요 목적(현장 점검, 계약 협상, 정부 미팅 등)을 사전에 파악하고, 각 일정별 의제와 참석자 명단을 받습니다. 핵심 토론 주제를 예상하고 관련 용어를 준비합니다.",
      "tips": [
        "방문단 구성원 명단, 직급, 역할 파악",
        "주요 미팅별 의제 사전 수령",
        "베트남 측 참석자 직급 및 배경 조사",
        "민감한 협상 사항 미리 브리핑 받기"
      ]
    },
    {
      "title": "전체 일정 및 동선 숙지",
      "description": "공항 도착부터 출국까지 전체 일정표를 받아 숙지합니다. 각 미팅 장소, 이동 시간, 식사 장소, 숙소 정보를 파악하고, 예비 시나리오도 준비합니다.",
      "tips": [
        "일정표 베트남어 번역본 준비",
        "각 미팅 장소 주소 및 이동 시간 확인",
        "예비 차량, 예비 식당 등 대안 준비",
        "통역사 본인의 숙소 및 이동 수단 확보"
      ]
    },
    {
      "title": "임원 선호도 및 스타일 파악",
      "description": "임원진의 성격, 통역 선호 스타일(요약형/축자형), 건강 상태, 식이 제한 등을 사전에 파악합니다. 과거 베트남 방문 경험이 있는지도 확인합니다.",
      "tips": [
        "통역 스타일 선호도 확인 (동시통역형/순차형)",
        "건강상 주의사항 (지병, 알레르기 등) 파악",
        "식사 선호도 및 금기 음식 확인",
        "과거 베트남 방문 이력 및 인상 파악"
      ]
    },
    {
      "title": "베트남 의전 및 선물 관습 준비",
      "description": "베트남 비즈니스 문화에서 중요한 명함 교환 예절, 좌석 배치, 건배 순서, 선물 증정 방식 등을 숙지하고 임원진에게 미리 조언합니다.",
      "tips": [
        "명함은 양손으로 주고받으며 즉시 읽기",
        "좌석은 직급 순으로, 주빈은 정면 중앙",
        "선물은 개봉하지 않고 받으며 공개 자리에서 증정",
        "건배는 연장자부터, 잔을 낮춰 존중 표시"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "공항 영접 및 환영 인사",
      "ko": "먼 길 오시느라 수고 많으셨습니다. 저는 이번 일정 동안 수행 통역을 맡은 OOO입니다.",
      "vi": "Ông đã vất vả trên chuyến bay dài. Tôi là thông dịch viên đồng hành OOO trong chuyến thăm này.",
      "note": "첫 만남에서 정중하고 간결하게 자기소개"
    },
    {
      "situation": "고위급 미팅 개회 인사",
      "ko": "저희 회장님께서 귀사와의 협력을 매우 중요하게 생각하시며, 이번 방문을 통해 양사 관계가 더욱 발전하기를 기대합니다.",
      "vi": "Chủ tịch chúng tôi rất coi trọng hợp tác với quý công ty và hy vọng chuyến thăm này sẽ thúc đẩy quan hệ hai bên phát triển hơn nữa.",
      "note": "임원급 인사는 격식을 갖추고 상호 존중 표현"
    },
    {
      "situation": "현장 시찰 중 품질 점검",
      "ko": "감리단장님, 이 부분 마감 품질이 우리 기준에 미달하는 것 같습니다. 시공사 측에 재시공을 요청하시겠습니까?",
      "vi": "Thưa Trưởng ban giám sát, phần hoàn thiện này có vẻ chưa đạt tiêu chuẩn của chúng ta. Ngài có yêu cầu nhà thầu thi công lại không ạ?",
      "note": "감리단 의견을 존중하며 조심스럽게 의견 구하기"
    },
    {
      "situation": "투자 규모 협상",
      "ko": "우리 측 투자 한도는 3,000만 달러이며, 이 중 2,000만 달러는 현금, 1,000만 달러는 기술 출자입니다.",
      "vi": "Hạn mức đầu tư phía chúng tôi là 30 triệu USD, trong đó 20 triệu bằng tiền mặt và 10 triệu bằng góp vốn công nghệ.",
      "note": "큰 금액은 천천히, 명확하게 통역"
    },
    {
      "situation": "정부 관계자 면담",
      "ko": "장관님께서 우리 프로젝트에 관심을 가져주셔서 대단히 영광입니다. 한-베 경제 협력에 기여하도록 최선을 다하겠습니다.",
      "vi": "Chúng tôi rất vinh dự khi Ngài Bộ trưởng quan tâm đến dự án của chúng tôi. Chúng tôi sẽ cố gắng hết sức để góp phần vào hợp tác kinh tế Hàn - Việt.",
      "note": "정부 고위 인사에게는 최고 존칭 사용"
    },
    {
      "situation": "공식 만찬 건배사",
      "ko": "양사의 번영과 협력 관계 발전을 위하여 건배를 제의합니다.",
      "vi": "Tôi xin kính chúc sự thịnh vượng của hai công ty và sự phát triển quan hệ hợp tác.",
      "note": "건배사는 간결하고 우호적인 메시지로"
    },
    {
      "situation": "일정 조율 및 변경 제안",
      "ko": "죄송하지만 오늘 오후 일정이 예상보다 길어져서, 저녁 만찬 시간을 30분 늦춰도 괜찮으실까요?",
      "vi": "Xin lỗi nhưng lịch chiều nay kéo dài hơn dự kiến, chúng ta có thể lùi bữa tối 30 phút được không ạ?",
      "note": "일정 변경 시 정중하게 양해 구하기"
    },
    {
      "situation": "방문 마무리 감사 인사",
      "ko": "이번 방문이 성공적이었기를 바라며, 앞으로도 좋은 협력 관계가 계속되기를 기원합니다.",
      "vi": "Hy vọng chuyến thăm này thành công và mối quan hệ hợp tác tốt đẹp sẽ tiếp tục trong tương lai.",
      "note": "작별 인사는 미래 협력에 대한 희망 표현"
    }
  ],
  "scenarios": [
    {
      "title": "임원진 현장 시찰 및 품질 점검",
      "titleVi": "Lãnh đạo thị sát và kiểm tra chất lượng công trường",
      "description": "한국 건설사 부사장이 베트남 아파트 건설 현장을 방문하여 공사 진행 상황과 품질을 점검하고, 현지 시공사 대표와 미팅을 갖는다.",
      "dialogues": [
        {"speaker": "부사장", "ko": "공정률이 현재 몇 퍼센트입니까?", "vi": "Tiến độ hiện tại bao nhiêu phần trăm?"},
        {"speaker": "현장소장", "ko": "현재 68%이며, 계획보다 3% 앞서 있습니다.", "vi": "Hiện tại là 68%, vượt kế hoạch 3%."},
        {"speaker": "부사장", "ko": "좋습니다. 그런데 이 외벽 타일 시공 품질이 좀 우려됩니다. 줄눈이 고르지 않네요.", "vi": "Tốt. Nhưng tôi hơi lo về chất lượng ốp gạch tường ngoài này. Mạch vữa không đều."},
        {"speaker": "현장소장", "ko": "이 부분은 재시공 예정입니다. 이미 시공사에 통보했습니다.", "vi": "Phần này dự kiến thi công lại. Đã thông báo cho nhà thầu rồi ạ."},
        {"speaker": "부사장", "ko": "언제까지 완료됩니까?", "vi": "Khi nào hoàn thành?"},
        {"speaker": "현장소장", "ko": "이번 주 금요일까지 완료하겠습니다.", "vi": "Sẽ hoàn thành đến thứ Sáu tuần này ạ."},
        {"speaker": "부사장", "ko": "(시공사 대표에게) 품질 관리를 좀 더 철저히 해주시기 바랍니다. 우리는 한국 브랜드 명성을 지켜야 합니다.", "vi": "Tôi mong quý công ty kiểm soát chất lượng chặt chẽ hơn. Chúng ta phải bảo vệ uy tín thương hiệu Hàn Quốc."},
        {"speaker": "시공사", "ko": "죄송합니다. 앞으로 더욱 주의하겠습니다.", "vi": "Xin lỗi. Chúng tôi sẽ chú ý hơn."}
      ]
    },
    {
      "title": "고위급 투자 협상 미팅",
      "titleVi": "Cuộc họp đàm phán đầu tư cấp cao",
      "description": "한국 건설사 회장이 베트남 대형 부동산 개발사 회장과 만나 신규 산업단지 개발 합작 투자를 논의한다.",
      "dialogues": [
        {"speaker": "한국 회장", "ko": "귀사의 산업단지 개발 계획서를 검토했습니다. 규모와 입지가 매우 좋습니다.", "vi": "Chúng tôi đã xem xét kế hoạch phát triển khu công nghiệp của quý công ty. Quy mô và vị trí rất tốt."},
        {"speaker": "베트남 회장", "ko": "감사합니다. 이 프로젝트는 정부의 북부 개발 정책과도 부합합니다.", "vi": "Cảm ơn. Dự án này cũng phù hợp với chính sách phát triển miền Bắc của Chính phủ."},
        {"speaker": "한국 회장", "ko": "투자 규모는 얼마나 예상하십니까?", "vi": "Quy mô đầu tư dự kiến bao nhiêu?"},
        {"speaker": "베트남 회장", "ko": "1단계는 5,000만 달러, 전체는 2억 달러입니다.", "vi": "Giai đoạn 1 là 50 triệu USD, toàn bộ là 200 triệu USD."},
        {"speaker": "한국 회장", "ko": "우리는 1단계에 40% 지분으로 참여하고 싶습니다. 설계와 시공 기술을 제공하겠습니다.", "vi": "Chúng tôi muốn tham gia giai đoạn 1 với 40% cổ phần và cung cấp công nghệ thiết kế, thi công."},
        {"speaker": "베트남 회장", "ko": "지분 비율은 협상 가능하지만, 기술 이전도 함께 논의해야 합니다.", "vi": "Tỷ lệ cổ phần có thể thương lượng nhưng cần thảo luận cả chuyển giao công nghệ."},
        {"speaker": "한국 회장", "ko": "기술 이전은 로열티 방식으로 할 수 있습니다. 구체적인 조건은 실무진이 협의하도록 하지요.", "vi": "Chuyển giao công nghệ có thể theo phương thức phí bản quyền. Hãy để bộ phận thực vụ thảo luận điều kiện cụ thể."},
        {"speaker": "베트남 회장", "ko": "좋습니다. 다음 주에 실무 협상을 시작하고, 다음 달에 MOU를 체결하는 것이 어떻습니까?", "vi": "Tốt. Tuần sau bắt đầu đàm phán thực vụ và tháng sau ký MOU thế nào?"},
        {"speaker": "한국 회장", "ko": "그렇게 하겠습니다. 이번 협력이 양사에 큰 성과를 가져오기를 기대합니다.", "vi": "Đồng ý. Tôi hy vọng hợp tác này sẽ mang lại thành tựu lớn cho cả hai bên."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "수행 전 필수 준비",
      "items": [
        "전체 일정표 (한/베 양면) 인쇄 및 숙지",
        "참석자 명단 및 직급, 사진 파일 준비",
        "회의 의제 및 예상 토론 주제 용어 정리",
        "임원 선호 사항 및 건강 주의사항 확인",
        "명함, 메모장, 보조배터리, 정장 준비"
      ]
    },
    {
      "category": "수행 중 실시간 체크",
      "items": [
        "다음 일정 시간 및 장소 수시 확인",
        "차량 이동 시간 여유 있게 계산",
        "미팅 중 중요 발언 메모하여 추후 정리",
        "임원 컨디션 관찰하여 휴식 시간 조율",
        "베트남 측 반응 관찰하여 분위기 파악"
      ]
    },
    {
      "category": "수행 후 보고 사항",
      "items": [
        "주요 미팅 내용 요약 보고서 작성",
        "합의 사항 및 후속 조치 사항 정리",
        "베트남 측 반응 및 분위기 평가",
        "일정 중 발생한 이슈 및 개선 사항 건의",
        "통역 중 어려웠던 부분 및 학습 필요 사항 기록"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 고위 인사는 체면을 매우 중요하게 여깁니다. 공개 석상에서 직접적인 비판이나 반박을 피하고, 문제 제기는 개별 미팅에서 조심스럽게 하세요.",
    "명함 교환 시 베트남에서는 직함이 매우 중요합니다. 상대방 명함의 직급을 즉시 파악하고 그에 맞는 존칭을 사용하세요.",
    "베트남 임원진은 의사결정 시 합의를 중시합니다. 즉답을 강요하지 말고 '검토 후 회신'을 자연스럽게 받아들이세요.",
    "공식 만찬에서는 술자리 문화가 중요합니다. 한국 임원에게 베트남의 '1-2-3 dô!' 건배 문화를 미리 설명하세요."
  ],
  "commonMistakes": [
    "임원 간 대화에서 반말이나 비격식 표현을 사용하면 실례입니다. 항상 최고 존칭과 격식체를 유지하세요.",
    "민감한 투자 금액, 지분율 등을 통역할 때 숫자 실수는 치명적입니다. 불확실하면 확인 후 정정하세요.",
    "임원진 간 농담이나 유머를 그대로 직역하면 문화 차이로 오해가 생길 수 있습니다. 맥락을 살려 의역하세요.",
    "통역사가 개인 의견을 덧붙이거나 중재하려 하면 신뢰를 잃습니다. 정확한 전달에만 집중하고, 필요 시 별도로 조언하세요."
  ],
  "relatedTermSlugs": ["cong-truong", "thi-cong", "thiet-ke", "gia-thau", "be-tong", "thep", "giam-sat", "an-toan"]
}
