{
  "domain": "construction",
  "type": "document",
  "overview": "건설 문서 번역은 한국과 베트남 간 건설 프로젝트에서 발생하는 각종 기술 문서, 계약서, 인허가 서류, 시방서, 설계 도서, 안전 관리 문서 등을 한국어-베트남어로 번역하는 전문 영역입니다. 건설 문서는 법적 효력을 갖는 계약서부터 현장 작업 지시서까지 다양한 성격의 문서가 포함되며, 각각의 문서 유형에 따라 정확성과 전문성의 수준이 달라집니다. 특히 FIDIC 기반 국제 건설 계약서, 베트남 건설법에 따른 인허가 서류, 기술 시방서 등은 오역 시 법적 분쟁이나 시공 오류로 이어질 수 있어 높은 전문성이 요구됩니다. EPC 계약, 턴키 계약, 합작법인 설립 계약 등 건설 특화 계약서의 번역 경험이 필수적이며, 베트남 건설 관련 법규와 한국 건설 기준을 모두 이해해야 합니다.",
  "characteristics": [
    "계약서, 시방서, 도면 범례 등 법적 효력이 있는 문서가 많아 정확성이 가장 중요한 번역 분야",
    "건설 기술 용어(공법, 자재, 장비), 법률 용어(계약 조건, 보증, 지체상금)가 혼재됨",
    "FIDIC, ISO 등 국제 기준 문서를 한/베로 번역하는 경우 영문 원본 대조 필수",
    "도면에 포함된 범례, 주기(注記), 약어를 정확히 번역해야 현장 시공 오류를 방지할 수 있음",
    "베트남 건설법, 환경법, 노동법 관련 인허가 서류는 베트남 법률 용어에 정통해야 함"
  ],
  "preparation": [
    {
      "title": "건설 계약 용어 데이터베이스 구축",
      "description": "건설 계약서에 자주 등장하는 전문 용어를 한/베/영 3개 국어로 정리한 용어집을 구축합니다. FIDIC 계약 조건, 한국 건설 표준 계약서, 베트남 건설법 용어를 기반으로 합니다.",
      "tips": [
        "FIDIC Red Book, Yellow Book 주요 조항 용어 정리",
        "한국 건설 표준 계약서(공사도급계약서) 핵심 용어 목록 작성",
        "베트남 건설법(Luật Xây dựng) 주요 용어 정리",
        "이전 프로젝트에서 확정된 번역 용어 재활용"
      ]
    },
    {
      "title": "참조 문서 및 기존 번역 확인",
      "description": "해당 프로젝트에서 이미 번역된 문서가 있는지 확인하고, 용어 일관성을 유지합니다. 동일 프로젝트 내에서 같은 용어가 다르게 번역되면 혼란을 초래합니다.",
      "tips": [
        "프로젝트 기존 번역 문서 목록 확인",
        "확정된 고유명사(회사명, 프로젝트명) 번역 확인",
        "이전 번역사가 사용한 용어집 인수",
        "발주처 지정 번역 스타일 가이드 확인"
      ]
    },
    {
      "title": "문서 유형별 번역 기준 수립",
      "description": "계약서, 시방서, 안전 문서 등 문서 유형별로 번역 기준과 검수 절차를 수립합니다. 법적 문서는 법률 전문가 감수, 기술 문서는 엔지니어 감수 절차를 포함합니다.",
      "tips": [
        "법적 문서: 법률 전문가 감수 필수",
        "기술 문서: 해당 분야 엔지니어 감수 필수",
        "안전 문서: 안전 관리자 검토 후 확정",
        "인허가 서류: 베트남 현지 법률 사무소 확인 필수"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "계약서 핵심 조항",
      "ko": "공사 도급 계약서 제15조: 지체상금은 계약 금액의 일일 0.1%로 하며, 총 누적액은 계약 금액의 10%를 초과할 수 없다.",
      "vi": "Điều 15 Hợp đồng thầu xây dựng: Phạt chậm trễ là 0,1% giá trị hợp đồng/ngày, tổng lũy kế không vượt quá 10% giá trị hợp đồng.",
      "note": "지체상금(phạt chậm trễ) 조항은 계약서의 핵심이므로 수치를 정확히 번역"
    },
    {
      "situation": "시방서 품질 기준",
      "ko": "콘크리트 압축 강도는 28일 양생 후 설계 기준 강도의 100% 이상을 확보해야 한다.",
      "vi": "Cường độ nén bê tông sau 28 ngày dưỡng hộ phải đạt tối thiểu 100% cường độ thiết kế.",
      "note": "기술 수치와 기준을 정확히 전달"
    },
    {
      "situation": "안전 관리 문서",
      "ko": "모든 고소작업자는 특별안전교육을 이수하고, 작업 전 건강 상태를 확인받아야 한다.",
      "vi": "Tất cả người lao động làm việc trên cao phải hoàn thành đào tạo an toàn đặc biệt và được kiểm tra sức khỏe trước khi làm việc.",
      "note": "안전 문서는 의무 사항을 명확히 표현"
    },
    {
      "situation": "인허가 신청서",
      "ko": "건축 허가 신청서를 제출하오니 관련 법규에 따라 검토하여 허가하여 주시기 바랍니다.",
      "vi": "Kính đề nghị quý cơ quan xem xét và cấp giấy phép xây dựng theo quy định pháp luật hiện hành.",
      "note": "관공서 문서는 격식체 사용 필수"
    },
    {
      "situation": "설계 변경 요청서",
      "ko": "현장 여건 변경에 따라 기초 구조를 매트 기초에서 파일 기초로 변경 요청합니다.",
      "vi": "Do thay đổi điều kiện hiện trường, đề nghị thay đổi kết cấu móng từ móng bè sang móng cọc.",
      "note": "변경 사유와 변경 내용을 명확히 기술"
    },
    {
      "situation": "준공 검사 보고서",
      "ko": "준공 검사 결과 설계 도서 대비 시공 상태가 적합함을 확인합니다.",
      "vi": "Kết quả kiểm tra nghiệm thu xác nhận tình trạng thi công phù hợp với hồ sơ thiết kế.",
      "note": "준공(nghiệm thu hoàn thành) 관련 공식 표현"
    }
  ],
  "scenarios": [
    {
      "title": "EPC 계약서 번역 검토",
      "titleVi": "Rà soát bản dịch hợp đồng EPC",
      "description": "한국 건설사가 베트남 발전소 EPC 프로젝트 계약을 위해 영문 FIDIC 기반 계약서를 한국어와 베트남어로 번역한다. 법무팀과 기술팀이 함께 검토한다.",
      "dialogues": [
        {"speaker": "법무 담당", "ko": "제8조 불가항력 조항의 베트남어 번역이 원문의 의미와 다른 것 같습니다.", "vi": "Bản dịch tiếng Việt của Điều 8 về bất khả kháng dường như khác ý nghĩa với bản gốc."},
        {"speaker": "번역사", "ko": "어떤 부분이 문제인지 구체적으로 알려주시겠습니까?", "vi": "Xin cho biết cụ thể phần nào có vấn đề?"},
        {"speaker": "법무 담당", "ko": "'천재지변 또는 전쟁'을 'thiên tai hoặc chiến tranh'으로 번역했는데, 베트남법에서는 'sự kiện bất khả kháng'이라는 포괄적 표현을 사용합니다.", "vi": "Đã dịch '천재지변 또는 전쟁' thành 'thiên tai hoặc chiến tranh', nhưng pháp luật Việt Nam sử dụng thuật ngữ bao quát 'sự kiện bất khả kháng'."},
        {"speaker": "번역사", "ko": "베트남 민법 제156조의 정의를 반영하여 수정하겠습니다.", "vi": "Tôi sẽ sửa theo định nghĩa tại Điều 156 Bộ luật Dân sự Việt Nam."},
        {"speaker": "법무 담당", "ko": "분쟁 해결 조항도 확인해 주세요. 중재지가 싱가포르로 되어 있는데 양측 합의 사항과 일치합니까?", "vi": "Cũng kiểm tra điều khoản giải quyết tranh chấp. Địa điểm trọng tài ghi là Singapore, có phù hợp với thỏa thuận của hai bên không?"}
      ]
    },
    {
      "title": "건설 인허가 서류 번역",
      "titleVi": "Dịch hồ sơ xin cấp phép xây dựng",
      "description": "한국 건설사가 베트남 호치민시에 상업용 건물을 건축하기 위해 건축 허가 신청서와 관련 서류를 한국어에서 베트남어로 번역한다.",
      "dialogues": [
        {"speaker": "담당자", "ko": "건축 허가 신청에 필요한 서류 목록을 확인해 주세요.", "vi": "Xin kiểm tra danh sách hồ sơ cần thiết để xin giấy phép xây dựng."},
        {"speaker": "번역사", "ko": "베트남 건설법 제89조에 따르면 설계 도서, 환경영향평가서, 소방 계획서가 필요합니다.", "vi": "Theo Điều 89 Luật Xây dựng Việt Nam, cần hồ sơ thiết kế, báo cáo đánh giá tác động môi trường và phương án phòng cháy chữa cháy."},
        {"speaker": "담당자", "ko": "설계 도서의 설계자 자격 증명도 번역해야 합니까?", "vi": "Có cần dịch chứng chỉ năng lực của đơn vị thiết kế không?"},
        {"speaker": "번역사", "ko": "네, 한국 건축사 면허증을 베트남어로 번역하고 공증을 받아야 합니다.", "vi": "Vâng, phải dịch giấy phép kiến trúc sư Hàn Quốc sang tiếng Việt và công chứng."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "번역 착수 전 확인 사항",
      "items": [
        "원문 문서의 최종 버전 확인 (개정 이력 체크)",
        "프로젝트 용어집 확보 및 기존 번역과의 일관성 확인",
        "법적 문서인 경우 관련 법규 조항 확인",
        "도면 번역 시 CAD 파일 편집 가능 여부 확인",
        "납기일 및 검수 절차 사전 합의"
      ]
    },
    {
      "category": "번역 중 품질 관리",
      "items": [
        "전문 용어 일관성 유지 (용어집 수시 참조)",
        "숫자, 단위, 날짜 형식 정확성 이중 확인",
        "법적 조항의 의무/권리/조건 표현 정확성 확인",
        "도면 번호, 참조 문서 번호 정확히 기재",
        "베트남 법규 참조 시 최신 법령 확인"
      ]
    },
    {
      "category": "납품 전 최종 점검",
      "items": [
        "전문가 감수 완료 확인 (법률/기술)",
        "오탈자 및 서식 최종 검토",
        "페이지 번호, 목차, 참조 링크 정확성 확인",
        "공증/인증 필요 여부 확인 및 처리",
        "인쇄용/전자문서 양식 납품 형태 확인"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 관공서에 제출하는 문서는 격식체(kính)를 사용해야 합니다. 한국어 경어체에 해당하는 베트남어 존칭 표현을 숙지하세요",
    "한국 건설 계약서의 '갑/을' 구분은 베트남에서 'Bên A/Bên B'로 번역하지만, 베트남에서는 계약 당사자 간 대등한 관계를 전제로 합니다",
    "베트남 법률 문서에서 사용하는 날짜 형식은 'ngày...tháng...năm...'으로 한국의 '년월일' 순서와 다릅니다",
    "공증(công chứng)과 인증(chứng thực)은 베트남에서 서로 다른 법적 절차입니다. 문맥에 맞게 정확히 구분하세요"
  ],
  "commonMistakes": [
    "계약서의 'shall'을 단순히 '~한다'로 번역하면 법적 구속력이 약해집니다. '~하여야 한다(phải)'로 의무 표현을 명확히 하세요",
    "한국의 건축법과 베트남의 건설법(Luật Xây dựng)은 체계가 다릅니다. 한국법 기준으로 번역하면 베트남 인허가에서 반려될 수 있습니다",
    "도면의 약어를 그대로 두고 번역하지 않으면 베트남 현장에서 시공 오류가 발생합니다. 약어 목록을 별도로 번역하세요",
    "동일 프로젝트 내에서 같은 용어를 다르게 번역하면 법적 분쟁 시 문제가 됩니다. 반드시 용어집을 작성하고 일관성을 유지하세요"
  ],
  "relatedTermSlugs": ["hop-dong-xay-dung", "thiet-ke", "thi-cong", "nghiem-thu", "giay-phep", "quy-pham", "ban-ve", "co-phi", "bao-hanh", "an-toan", "vat-lieu", "gia-thau"]
}