{
  "domain": "exhibition",
  "type": "b2b",
  "overview": "전시회 B2B 통역은 한국-베트남 박람회 및 전시회에서 기업 간 1:1 비즈니스 상담을 지원하는 전문 통역입니다. 무역박람회, 산업전시회, 한-베 비즈니스 매칭 행사에서 주로 이루어지며, 제조업, IT, 화장품, 식품, 기계 등 다양한 산업 분야의 상담을 빠르게 처리해야 합니다. 부스 내에서 진행되는 짧은 상담(20-30분)부터 미팅룸에서의 심도 있는 협상(1-2시간)까지 다양한 형태가 있습니다. 제품 기술 사양, 가격 조건, 유통 전략, 파트너십 조건을 정확히 전달하며, 상담 후 후속 연락을 위한 연락처 교환과 미팅 노트 작성까지 지원합니다. 전시회장 특유의 소음 환경과 연속 상담으로 인한 피로도를 관리하는 것도 중요합니다.",
  "characteristics": [
    "짧은 시간 내 핵심 정보를 전달하는 속도와 정확성이 요구됨",
    "다양한 산업 분야의 전문 용어를 폭넓게 이해해야 함",
    "전시회장 소음 속에서도 명확한 의사소통 유지가 필요",
    "하루 10개 이상의 연속 상담을 처리하므로 체력과 집중력 관리가 중요",
    "상담 기록, 명함 관리, 후속 조치 안내까지 종합적인 비즈니스 지원 역할"
  ],
  "preparation": [
    {
      "title": "참가 기업 사전 브리핑",
      "description": "전시회 참가 전날 또는 당일 오전, 담당할 기업의 부스를 방문하여 제품 설명을 듣고 주요 용어를 확인합니다. 기업의 타깃 바이어 유형과 상담 목표를 파악합니다.",
      "tips": [
        "전시 제품의 핵심 기술 및 차별점 파악",
        "회사 소개 자료 및 카탈로그 사전 검토",
        "가격 정책 및 공개 범위 확인",
        "이전 전시회 경험 및 바이어 반응 청취"
      ]
    },
    {
      "title": "전시회 분야별 용어 학습",
      "description": "참가하는 전시회의 주요 산업 분야에 맞춰 전문 용어를 사전 학습합니다. 기계, IT, 화장품, 식품 등 분야별로 핵심 용어 리스트를 준비합니다.",
      "tips": [
        "제품 스펙 용어 (재질, 크기, 용량, 성능)",
        "무역 조건 용어 (FOB, CIF, MOQ, 리드타임)",
        "인증 및 규제 용어 (CE, FDA, ISO)",
        "비즈니스 협력 용어 (총판, 대리점, OEM, ODM)"
      ]
    },
    {
      "title": "전시회장 환경 적응",
      "description": "전시회장은 소음이 크고 사람이 많아 일반 회의실과 환경이 다릅니다. 개막 전 미리 방문하여 부스 위치, 미팅룸 위치, 동선을 파악합니다.",
      "tips": [
        "부스 내 상담 공간과 미팅룸 위치 확인",
        "비즈니스 라운지 및 휴게 공간 파악",
        "전시장 내 Wi-Fi 및 충전 시설 확인",
        "참가 기업 부스 간 이동 동선 계획"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "상담 시작",
      "ko": "안녕하세요, 저는 OO기업의 통역을 맡은 [이름]입니다. 상담 시간은 약 30분 예정입니다.",
      "vi": "Xin chào, tôi là [tên], phiên dịch của công ty OO. Thời gian tư vấn dự kiến khoảng 30 phút.",
      "note": "전시회 B2B는 시간이 제한적이므로 시작할 때 시간을 안내하는 것이 좋음"
    },
    {
      "situation": "제품 소개",
      "ko": "저희 제품은 이번 전시회에서 처음 공개하는 신제품으로, 기존 모델 대비 효율이 30% 향상되었습니다.",
      "vi": "Sản phẩm này là sản phẩm mới lần đầu tiên được công bố tại triển lãm này, với hiệu suất cải thiện 30% so với mẫu cũ.",
      "note": "신제품이나 전시회 특별 출품작은 강조하여 전달"
    },
    {
      "situation": "가격 협상",
      "ko": "전시회 특별 가격으로 기존 대비 10% 할인된 가격을 제시해드립니다.",
      "vi": "Với giá đặc biệt cho hội chợ, chúng tôi đưa ra mức giá giảm 10% so với giá thông thường.",
      "note": "전시회 프로모션 가격은 명확히 기간과 조건을 안내"
    },
    {
      "situation": "파트너십 제안",
      "ko": "베트남 시장 진출을 위해 총판 파트너를 찾고 있습니다. 독점 공급 조건도 협의 가능합니다.",
      "vi": "Chúng tôi đang tìm đối tác nhà phân phối để thâm nhập thị trường Việt Nam. Có thể thảo luận về điều kiện cung cấp độc quyền.",
      "note": "파트너십 유형(총판, 대리점, 독점 등)을 명확히 구분"
    },
    {
      "situation": "샘플 요청",
      "ko": "전시회 기간 중 샘플 신청서를 작성해주시면, 행사 종료 후 2주 내 발송해드립니다.",
      "vi": "Nếu quý khách điền đơn đăng ký mẫu trong thời gian triển lãm, chúng tôi sẽ gửi trong vòng 2 tuần sau khi sự kiện kết thúc.",
      "note": "샘플 제공 조건과 일정을 구체적으로 안내"
    },
    {
      "situation": "후속 미팅 제안",
      "ko": "좀 더 자세한 논의를 위해 내일 오후 미팅룸에서 별도 미팅을 잡을 수 있을까요?",
      "vi": "Để thảo luận chi tiết hơn, chúng ta có thể sắp xếp cuộc họp riêng tại phòng meeting vào chiều mai được không?",
      "note": "심도 있는 협상이 필요하면 조용한 미팅룸 활용 제안"
    },
    {
      "situation": "명함 교환",
      "ko": "명함을 교환하고 이메일로 제품 소개서와 가격표를 보내드리겠습니다.",
      "vi": "Chúng ta trao đổi danh thiếp và tôi sẽ gửi tài liệu giới thiệu sản phẩm cùng bảng giá qua email.",
      "note": "명함 교환 후 구체적인 후속 조치를 약속"
    },
    {
      "situation": "전시회 일정 안내",
      "ko": "저희 부스에서 내일 오후 3시에 제품 시연회가 있습니다. 참석하시면 더 자세히 보실 수 있습니다.",
      "vi": "Tại gian hàng của chúng tôi sẽ có buổi trình diễn sản phẩm vào lúc 3 giờ chiều mai. Nếu tham dự, quý khách có thể xem chi tiết hơn.",
      "note": "부스 내 특별 이벤트는 바이어 재방문 유도에 효과적"
    }
  ],
  "scenarios": [
    {
      "title": "화장품 브랜드 총판 계약 상담",
      "titleVi": "Tư vấn hợp đồng phân phối độc quyền mỹ phẩm",
      "description": "서울 뷰티 엑스포에서 한국 화장품 브랜드와 베트남 화장품 유통업체가 만나 총판 계약을 논의하는 상황. 바이어는 베트남 내 온·오프라인 채널을 보유한 중견 유통사.",
      "dialogues": [
        {"speaker": "기업", "ko": "저희 브랜드는 한국에서 올리브영, 롯데백화점 등에 입점되어 있고, 올해 베트남 진출을 계획하고 있습니다.", "vi": "Thương hiệu của chúng tôi đang có mặt tại Olive Young, Lotte Department Store ở Hàn Quốc và đang lên kế hoạch thâm nhập thị trường Việt Nam năm nay."},
        {"speaker": "바이어", "ko": "베트남 시장에서는 어떤 제품군을 먼저 출시할 계획인가요?", "vi": "Quý công ty dự định ra mắt dòng sản phẩm nào trước tại thị trường Việt Nam?"},
        {"speaker": "기업", "ko": "스킨케어 5종 세트와 선케어 3종을 우선 런칭하고, 반응을 보고 색조 라인을 추가할 예정입니다.", "vi": "Chúng tôi sẽ ưu tiên ra mắt bộ dưỡng da 5 món và 3 sản phẩm chống nắng, sau đó tuỳ phản ứng sẽ bổ sung dòng trang điểm."},
        {"speaker": "바이어", "ko": "독점 공급 조건은 어떻게 되나요? 저희는 전국 30개 매장과 온라인몰을 운영 중입니다.", "vi": "Điều kiện cung cấp độc quyền như thế nào? Chúng tôi đang vận hành 30 cửa hàng trên toàn quốc và trung tâm mua sắm trực tuyến."},
        {"speaker": "기업", "ko": "첫 해 최소 주문량 3만 개를 보장하시면 베트남 독점 공급권을 드릴 수 있습니다.", "vi": "Nếu đảm bảo số lượng đặt hàng tối thiểu 30.000 sản phẩm trong năm đầu, chúng tôi có thể cấp quyền cung cấp độc quyền tại Việt Nam."},
        {"speaker": "바이어", "ko": "마케팅 지원은 어떻게 되나요? 베트남 인플루언서 협업도 가능한가요?", "vi": "Hỗ trợ marketing như thế nào? Có thể hợp tác với influencer Việt Nam không?"},
        {"speaker": "기업", "ko": "첫 해 매출의 5%를 마케팅 비용으로 지원하며, 인플루언서 협업도 본사와 협의하여 진행 가능합니다.", "vi": "Chúng tôi hỗ trợ 5% doanh số năm đầu làm chi phí marketing, và việc hợp tác với influencer cũng có thể thảo luận với trụ sở chính."}
      ]
    },
    {
      "title": "기계류 OEM 생산 협의",
      "titleVi": "Thảo luận sản xuất OEM máy móc",
      "description": "한국 기계 전시회에서 한국 정밀 부품 제조사와 베트남 조립 업체가 OEM 생산 계약을 논의. 베트남 측은 한국 기술로 베트남에서 조립하여 동남아 시장에 공급하려 함.",
      "dialogues": [
        {"speaker": "바이어", "ko": "귀사의 CNC 부품을 저희 베트남 공장에서 조립하고 싶습니다. OEM 생산이 가능한가요?", "vi": "Chúng tôi muốn lắp ráp linh kiện CNC của quý công ty tại nhà máy Việt Nam. Có thể sản xuất OEM không?"},
        {"speaker": "기업", "ko": "가능합니다. 다만 기술 이전과 품질 관리 기준을 충족해야 하며, 월 최소 생산량이 5천 개 이상이어야 합니다.", "vi": "Có thể. Tuy nhiên cần đáp ứng tiêu chuẩn chuyển giao công nghệ và quản lý chất lượng, sản lượng tối thiểu mỗi tháng phải từ 5.000 cái trở lên."},
        {"speaker": "바이어", "ko": "기술 지원은 어떤 방식으로 이루어지나요?", "vi": "Hỗ trợ kỹ thuật được thực hiện theo cách nào?"},
        {"speaker": "기업", "ko": "초기 3개월은 한국 엔지니어가 베트남 현장에 상주하며 기술 교육을 진행하고, 이후는 원격 지원 체계로 운영합니다.", "vi": "Trong 3 tháng đầu, kỹ sư Hàn Quốc sẽ thường trú tại hiện trường Việt Nam để đào tạo kỹ thuật, sau đó vận hành bằng hệ thống hỗ trợ từ xa."},
        {"speaker": "바이어", "ko": "로열티는 어떻게 되나요?", "vi": "Phí bản quyền như thế nào?"},
        {"speaker": "기업", "ko": "첫 2년은 생산 단가의 3%, 3년차부터는 2%로 조정됩니다. 계약 기간은 5년이며 연장 가능합니다.", "vi": "Hai năm đầu là 3% giá thành sản xuất, từ năm thứ 3 điều chỉnh xuống 2%. Thời hạn hợp đồng 5 năm và có thể gia hạn."}
      ]
    },
    {
      "title": "IT 솔루션 현지화 파트너십",
      "titleVi": "Đối tác bản địa hoá giải pháp IT",
      "description": "한국 IT 기업이 베트남 로컬 SI 업체와 만나 SaaS 솔루션의 베트남 시장 현지화를 논의. 언어, 결제 시스템, 현지 규제 대응을 위한 협력 방안 협의.",
      "dialogues": [
        {"speaker": "기업", "ko": "저희 클라우드 기반 ERP 솔루션은 한국에서 500개 기업이 사용 중이며, 베트남 진출을 위해 현지 파트너를 찾고 있습니다.", "vi": "Giải pháp ERP dựa trên đám mây của chúng tôi đang được 500 doanh nghiệp ở Hàn Quốc sử dụng, và chúng tôi đang tìm đối tác địa phương để thâm nhập Việt Nam."},
        {"speaker": "바이어", "ko": "베트남어 지원은 얼마나 완성되어 있나요?", "vi": "Hỗ trợ tiếng Việt đã hoàn thiện đến mức nào?"},
        {"speaker": "기업", "ko": "현재 기본 UI는 90% 번역되었고, 산업별 특화 용어는 현지 파트너와 협력하여 완성할 예정입니다.", "vi": "Hiện tại UI cơ bản đã dịch 90%, thuật ngữ chuyên ngành sẽ hoàn thiện bằng cách hợp tác với đối tác địa phương."},
        {"speaker": "바이어", "ko": "베트남 회계 기준과 전자 인보이스 시스템 연동이 가능한가요?", "vi": "Có thể tích hợp với chuẩn kế toán Việt Nam và hệ thống hoá đơn điện tử không?"},
        {"speaker": "기업", "ko": "네, 이미 태국과 싱가포르에서 현지 회계 기준 적용 경험이 있어서 베트남 대응도 가능합니다.", "vi": "Vâng, chúng tôi đã có kinh nghiệm áp dụng chuẩn kế toán địa phương tại Thái Lan và Singapore nên có thể đối ứng với Việt Nam."},
        {"speaker": "바이어", "ko": "수익 배분은 어떻게 생각하시나요?", "vi": "Quý công ty nghĩ như thế nào về phân chia doanh thu?"},
        {"speaker": "기업", "ko": "현지화 및 판매 지원을 맡아주시면 매출의 30%를 파트너 수수료로 드릴 수 있습니다.", "vi": "Nếu đảm nhận bản địa hoá và hỗ trợ bán hàng, chúng tôi có thể trả 30% doanh số làm phí đối tác."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "전시회 전 준비물",
      "items": [
        "기업 소개서 및 제품 카탈로그 (한국어/베트남어)",
        "가격표 및 프로모션 안내문",
        "명함 (충분한 수량 준비)",
        "태블릿 또는 노트북 (제품 영상 및 포트폴리오 시연용)",
        "상담 기록 양식 및 필기구",
        "보조 배터리 및 충전기"
      ]
    },
    {
      "category": "상담 중 체크 포인트",
      "items": [
        "바이어 기본 정보 기록 (회사명, 담당자, 연락처, 사업 분야)",
        "관심 제품 및 구체적 요구사항 파악",
        "구매 또는 파트너십 의향 수준 (Hot/Warm/Cold)",
        "후속 조치 약속 (샘플 발송, 견적서, 추가 미팅 일정)",
        "경쟁사 정보 청취 (기존 거래처, 시장 상황)"
      ]
    },
    {
      "category": "전시회 후 후속 조치",
      "items": [
        "당일 또는 익일 이메일 발송 (감사 인사, 상담 내용 요약)",
        "약속한 자료 및 샘플 발송",
        "Hot 리드는 일주일 내 전화 또는 화상 미팅 제안",
        "상담 기록 정리 및 CRM 입력",
        "다음 전시회 또는 방한 일정 공유"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 바이어는 전시회 부스에서 명함을 주고받을 때 양손으로 공손하게 주는 것을 선호합니다. 한국식으로 한 손으로 건네면 무례하게 보일 수 있습니다",
    "전시회 상담에서 베트남 바이어가 '검토하겠다(sẽ xem xét)'고 말하는 것은 거절이 아니라 내부 결재가 필요하다는 의미입니다. 후속 연락을 적극적으로 하세요",
    "전시회장에서 만난 베트남 바이어와 Zalo(베트남 메신저)로 연결하면 이메일보다 훨씬 빠른 소통이 가능합니다",
    "한국 전시회에 온 베트남 바이어는 대부분 한국 제품에 대한 신뢰도가 높으므로, 과도한 겸손보다는 제품의 강점을 자신 있게 어필하는 것이 좋습니다"
  ],
  "commonMistakes": [
    "전시회장 소음 때문에 통역이 잘 안 들리는 경우가 많습니다. 중요한 수치나 조건은 메모지에 적어서 보여주는 것도 효과적입니다",
    "'총판(nhà phân phối tổng)'과 '대리점(đại lý)'의 차이를 명확히 구분하지 않으면 나중에 계약 분쟁이 생길 수 있습니다",
    "전시회 특별 가격을 제시할 때 '전시회 기간 중 계약 체결 시'라는 조건을 명시하지 않으면, 나중에 같은 가격을 요구받을 수 있습니다",
    "바이어가 경쟁사 제품을 언급할 때 직접적으로 비난하지 말고, 자사 제품의 차별점을 객관적으로 설명하세요"
  ],
  "relatedTermSlugs": ["trien-lam", "gian-hang", "hoi-cho", "su-kien", "dang-ky", "catalog", "booth", "networking", "khai-mac", "be-mac", "nha-tai-tro", "quang-cao"]
}
