{
  "domain": "finance",
  "type": "exhibition",
  "overview": "금융 박람회 통역은 한국-베트남 간 금융 서비스 전시회, 핀테크 박람회, 투자유치 설명회 등에서 이루어지는 전문 통역입니다. 은행, 증권사, 보험사, 핀테크 스타트업이 참가하며, 부스 방문객 응대부터 IR 프레젠테이션, 제품 시연까지 다양한 상황이 발생합니다. 금융상품 설명 시 법적 책임 문제가 있으므로 '투자 권유'가 아닌 '정보 제공' 수준을 유지해야 하며, 금융 규제 용어(자본금, 예금보험, 금융당국 승인 등)를 정확히 전달해야 합니다. 방문객의 질문 수준이 초보 투자자부터 기관 투자가까지 다양하므로 유연한 설명 능력이 요구됩니다.",
  "characteristics": [
    "금융상품 설명 시 법적 책임 이슈가 있어 '권유'가 아닌 '정보 제공' 톤을 유지해야 함",
    "핀테크 박람회는 기술(블록체인, AI, 빅데이터) + 금융 융합 지식이 필요",
    "방문객이 일반인부터 기관 투자자까지 다양하므로 눈높이에 맞춘 설명 필요",
    "실시간 환율, 금리, 주가 등 수치 정보를 정확히 전달해야 함",
    "베트남 금융 규제와 한국 규제의 차이를 비교 설명하는 경우가 많음"
  ],
  "preparation": [
    {
      "title": "출전 기업 금융상품 숙지",
      "description": "박람회 참가 기업의 주요 금융상품과 서비스를 사전에 학습합니다. 예금, 대출, 카드, 보험, 펀드, ETF, 파생상품 등 다양한 금융상품의 구조와 위험도를 이해해야 합니다.",
      "tips": [
        "각 금융상품의 핵심 특징 3줄 요약 준비",
        "연 수익률, 금리, 수수료 등 핵심 수치 사전 확인",
        "베트남어 금융상품명 정확히 매칭 (예: 펀드 = quỹ đầu tư)",
        "금융당국 승인번호, 상품 설명서 위치 파악"
      ]
    },
    {
      "title": "베트남 금융 규제 파악",
      "description": "베트남 중앙은행(SBV), 증권위원회(SSC)의 최신 규제를 파악합니다. 외국인 투자 제한, 송금 한도, 외환 규제 등이 자주 질문 주제가 됩니다.",
      "tips": [
        "외국인 주식 소유 한도(Room) 현황 파악",
        "베트남 증권 계좌 개설 조건 숙지",
        "국제 송금 규정 및 한도 확인",
        "암호화폐 관련 베트남 규제 동향 파악"
      ]
    },
    {
      "title": "핀테크 기술 용어 학습",
      "description": "핀테크 박람회의 경우 블록체인, AI 신용평가, 오픈뱅킹, 디지털 월렛 등 기술 용어가 빈번히 등장합니다. 기술과 금융 양쪽 지식이 필요합니다.",
      "tips": [
        "블록체인 합의 알고리즘 기본 개념 이해",
        "AI/빅데이터 신용평가 방식 개요 파악",
        "QR 결제, NFC 등 결제 기술 용어 숙지",
        "오픈뱅킹 API 개념 및 베트남 도입 현황 확인"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "부스 방문객 환영",
      "ko": "안녕하세요, 저희 OO은행 부스에 오신 것을 환영합니다. 어떤 서비스에 관심이 있으신가요?",
      "vi": "Xin chào, chào mừng quý khách đến gian hàng Ngân hàng OO. Quý khách quan tâm đến dịch vụ nào ạ?",
      "note": "부스 방문 첫 인사에서 자연스럽게 관심사 파악"
    },
    {
      "situation": "금융상품 설명",
      "ko": "이 펀드는 베트남 성장주 중심 포트폴리오로, 연평균 8~10% 수익률을 목표로 합니다. 다만 주식형이라 변동성이 있습니다.",
      "vi": "Quỹ này tập trung vào danh mục cổ phiếu tăng trưởng Việt Nam, mục tiêu lợi nhuận bình quân 8-10%/năm. Tuy nhiên do là quỹ cổ phiếu nên có biến động.",
      "note": "수익률 언급 시 반드시 '목표'임을 명시하고 위험 요소도 함께 설명"
    },
    {
      "situation": "투자 리스크 고지",
      "ko": "원금 손실 가능성이 있으며, 과거 수익률이 미래 수익을 보장하지 않습니다. 투자 결정은 본인 판단으로 하셔야 합니다.",
      "vi": "Có khả năng mất vốn, và lợi nhuận trong quá khứ không đảm bảo lợi nhuận tương lai. Quyết định đầu tư là trách nhiệm của bản thân quý khách.",
      "note": "법적 책임 회피를 위해 반드시 고지해야 하는 표준 문구"
    },
    {
      "situation": "핀테크 서비스 시연",
      "ko": "QR코드 하나로 계좌이체, 결제, 송금이 모두 가능합니다. 블록체인 기반이라 수수료가 기존 은행 대비 70% 저렴합니다.",
      "vi": "Chỉ với một mã QR, quý khách có thể chuyển khoản, thanh toán, gửi tiền. Vì dựa trên blockchain nên phí giao dịch rẻ hơn 70% so với ngân hàng truyền thống.",
      "note": "기술 장점을 수치로 구체화하면 설득력 증가"
    },
    {
      "situation": "환율/금리 문의 응대",
      "ko": "현재 원/동 환율은 실시간으로 변동합니다. 지금은 100원당 약 1,870동입니다.",
      "vi": "Tỷ giá KRW/VND hiện đang biến động theo thời gian thực. Hiện tại khoảng 1,870 VND/100 KRW.",
      "note": "환율은 '약', 'khoảng'으로 정확도 여지를 두는 것이 안전"
    },
    {
      "situation": "계좌 개설 문의",
      "ko": "베트남에 거주 중이시면 여권과 거주 증명서만 있으면 당일 개설 가능합니다.",
      "vi": "Nếu quý khách đang sinh sống tại Việt Nam, chỉ cần hộ chiếu và giấy xác nhận cư trú là có thể mở tài khoản trong ngày.",
      "note": "조건을 명확히 하고 필요 서류를 구체적으로 안내"
    },
    {
      "situation": "IR 프레젠테이션 안내",
      "ko": "30분 후 컨퍼런스룸에서 저희 대표님의 투자유치 설명회가 있습니다. 관심 있으시면 참석하실 수 있습니다.",
      "vi": "Sau 30 phút sẽ có buổi thuyết trình gọi vốn của CEO tại phòng hội nghị. Nếu quan tâm, quý khách có thể tham dự.",
      "note": "부스 방문객을 IR 세션으로 유도하는 자연스러운 멘트"
    },
    {
      "situation": "명함 교환 및 후속 연락",
      "ko": "명함을 남겨주시면 상세 자료를 이메일로 보내드리겠습니다.",
      "vi": "Nếu để lại danh thiếp, chúng tôi sẽ gửi tài liệu chi tiết qua email.",
      "note": "박람회 후 리드 확보를 위한 필수 멘트"
    }
  ],
  "scenarios": [
    {
      "title": "핀테크 박람회 - AI 신용평가 시스템 시연",
      "titleVi": "Hội chợ Fintech - Giới thiệu hệ thống đánh giá tín dụng AI",
      "description": "한국 핀테크 스타트업이 AI 기반 대출 심사 시스템을 전시하는 부스에서 베트남 은행 관계자가 방문하여 기술 도입 가능성을 문의하는 상황입니다.",
      "dialogues": [
        {"speaker": "방문객", "ko": "AI로 신용평가를 한다는데 정확도는 어느 정도인가요?", "vi": "Nghe nói hệ thống đánh giá tín dụng bằng AI, độ chính xác như thế nào?"},
        {"speaker": "기업", "ko": "한국에서 3년간 운영한 결과 대출 부실률이 기존 심사 대비 40% 감소했습니다.", "vi": "Sau 3 năm vận hành tại Hàn Quốc, tỷ lệ nợ xấu giảm 40% so với phương pháp thẩm định truyền thống."},
        {"speaker": "방문객", "ko": "어떤 데이터를 활용하나요?", "vi": "Hệ thống sử dụng dữ liệu gì?"},
        {"speaker": "기업", "ko": "통신비 납부 이력, 전자상거래 구매 패턴, SNS 활동 등 비금융 데이터 350개 변수를 분석합니다.", "vi": "Phân tích 350 biến số từ dữ liệu phi tài chính như lịch sử thanh toán cước điện thoại, mô hình mua sắm thương mại điện tử, hoạt động mạng xã hội."},
        {"speaker": "방문객", "ko": "베트남에 도입하려면 어떤 준비가 필요한가요?", "vi": "Để triển khai tại Việt Nam cần chuẩn bị gì?"},
        {"speaker": "기업", "ko": "베트남 중앙은행 샌드박스 승인과 파트너 은행의 데이터 연동이 필요합니다. 보통 6개월 소요됩니다.", "vi": "Cần có phê duyệt sandbox từ Ngân hàng Nhà nước Việt Nam và kết nối dữ liệu với ngân hàng đối tác. Thường mất khoảng 6 tháng."}
      ]
    },
    {
      "title": "증권사 부스 - 베트남 주식 투자 상담",
      "titleVi": "Gian hàng công ty chứng khoán - Tư vấn đầu tư cổ phiếu Việt Nam",
      "description": "한국 증권사가 베트남 주식 투자 상품을 소개하는 부스에서 베트남 거주 한국인이 베트남 주식 투자에 관심을 보이는 상황입니다.",
      "dialogues": [
        {"speaker": "고객", "ko": "한국인도 베트남 주식에 직접 투자할 수 있나요?", "vi": "Người Hàn Quốc có thể đầu tư trực tiếp vào cổ phiếu Việt Nam không?"},
        {"speaker": "증권사", "ko": "네, 베트남 증권 계좌를 개설하면 가능합니다. 저희가 개설 지원 서비스를 제공합니다.", "vi": "Có, nếu mở tài khoản chứng khoán Việt Nam thì được. Chúng tôi cung cấp dịch vụ hỗ trợ mở tài khoản."},
        {"speaker": "고객", "ko": "필요한 서류는 뭔가요?", "vi": "Cần giấy tờ gì?"},
        {"speaker": "증권사", "ko": "여권, 베트남 거주증명서(TRC), 베트남 은행 계좌가 필요합니다.", "vi": "Cần hộ chiếu, giấy xác nhận cư trú tại Việt Nam (TRC), và tài khoản ngân hàng Việt Nam."},
        {"speaker": "고객", "ko": "어떤 종목을 추천하시나요?", "vi": "Mã nào được khuyến nghị?"},
        {"speaker": "증권사", "ko": "죄송하지만 저희는 개별 종목 추천은 하지 않습니다. 다만 베트남 VN30 지수 추종 ETF는 분산 투자 효과가 있어 많이 선택하십니다.", "vi": "Xin lỗi nhưng chúng tôi không khuyến nghị cổ phiếu cụ thể. Tuy nhiên nhiều người chọn ETF theo chỉ số VN30 vì có hiệu quả đầu tư phân tán."}
      ]
    },
    {
      "title": "보험사 부스 - 해외 송금 보험 상담",
      "titleVi": "Gian hàng bảo hiểm - Tư vấn bảo hiểm chuyển tiền quốc tế",
      "description": "베트남에서 일하는 한국인 근로자가 매달 한국 가족에게 송금하는데, 송금 중 사고 위험을 보장하는 보험 상품에 대해 문의하는 상황입니다.",
      "dialogues": [
        {"speaker": "고객", "ko": "송금 중에 돈을 잃어버리면 어떡하나요?", "vi": "Nếu mất tiền trong quá trình chuyển khoản thì sao?"},
        {"speaker": "보험사", "ko": "은행 송금은 시스템으로 보호되지만, 만약 사기를 당하셨다면 저희 해외송금 사기보험이 최대 1억 원까지 보상합니다.", "vi": "Chuyển tiền qua ngân hàng được bảo vệ bởi hệ thống, nhưng nếu bị lừa đảo, bảo hiểm chống lừa đảo chuyển tiền quốc tế của chúng tôi bồi thường tối đa 100 triệu won."},
        {"speaker": "고객", "ko": "보험료는 얼마인가요?", "vi": "Phí bảo hiểm bao nhiêu?"},
        {"speaker": "보험사", "ko": "월 송금액 기준 0.5%, 월 500만 원 송금 시 월 2만 5천 원입니다.", "vi": "0,5% trên số tiền chuyển hàng tháng, nếu chuyển 5 triệu won/tháng thì phí là 25.000 won/tháng."},
        {"speaker": "고객", "ko": "가입은 어떻게 하나요?", "vi": "Làm thế nào để đăng ký?"},
        {"speaker": "보험사", "ko": "온라인으로 5분이면 가입 가능하고, 베트남 거주 증명만 제출하시면 됩니다.", "vi": "Có thể đăng ký trực tuyến trong 5 phút, chỉ cần nộp giấy chứng minh cư trú tại Việt Nam."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "부스 준비물",
      "items": [
        "금융상품 설명서 (한글/베트남어 각 100부)",
        "실시간 환율/금리 표시 태블릿",
        "데모 계정 (상품 시연용)",
        "명함함 (한글/베트남어 양면 명함 200장)",
        "리드 수집용 방명록 또는 QR코드"
      ]
    },
    {
      "category": "법적 준수 체크리스트",
      "items": [
        "투자 권유가 아닌 정보 제공 톤 유지",
        "수익률 언급 시 '목표', '과거 실적' 명시",
        "원금 손실 가능성 고지 필수",
        "금융당국 미승인 상품은 '개발 중' 표현 사용"
      ]
    },
    {
      "category": "통역사 준비 사항",
      "items": [
        "출전 기업별 핵심 금융상품 3줄 요약본 작성",
        "베트남 금융 규제 최신 변경사항 확인",
        "핀테크 기술 용어 한-베 대역표 준비",
        "박람회 타임테이블 및 IR 일정 숙지",
        "응급 상황 시 기업 담당자 연락처 확보"
      ]
    }
  ],
  "culturalNotes": [
    "베트남은 금융 규제가 한국보다 보수적이므로, 한국에서 가능한 상품이 베트남에서 불가능할 수 있습니다. '베트남 규제 확인 필요'라는 단서를 항상 달아야 합니다",
    "베트남 방문객은 '얼마 벌 수 있나요?'라는 직접적 질문을 자주 합니다. 한국식 우회 표현보다 명확한 수치 범위를 제시하는 것이 선호됩니다",
    "박람회에서 명함을 양손으로 주고받는 것은 한국과 베트남 모두 중요한 예의입니다. 통역사도 명함 교환 시 양손 사용을 안내하세요",
    "베트남에서는 금융상품 가입 시 가족과 상의하는 문화가 강합니다. 현장 즉시 가입보다 '자료를 가져가서 검토'하는 경우가 많으므로, 후속 연락 수단 확보가 중요합니다"
  ],
  "commonMistakes": [
    "'예금자보호'를 단순히 'bảo vệ người gửi tiền'으로 번역하면 의미가 불명확. 'bảo hiểm tiền gửi(예금보험)'으로 정확히 번역해야 함",
    "'수익률'과 '이자율'을 혼동하여 번역하는 경우가 많음. 수익률은 'lợi nhuận', 이자율은 'lãi suất'로 구분 필수",
    "박람회장에서 고객이 투자 결정을 요구할 때 '지금 가입하세요'라고 적극 권유하면 법적 문제 발생 가능. '검토 후 결정하세요' 톤 유지 필수",
    "핀테크 용어 'wallet'을 '지갑'으로 직역하지 말고 'ví điện tử(전자 지갑)'로 번역해야 정확함"
  ],
  "relatedTermSlugs": ["ngan-hang", "tai-khoan", "lai-suat", "ty-gia", "chung-khoan", "bao-hiem", "fintech", "thanh-toan-dien-tu", "quy-dau-tu", "co-phieu", "the-tin-dung", "chuyen-tien", "von-dau-tu", "loi-nhuan", "rui-ro"]
}