{
  "domain": "it",
  "type": "onsite",
  "overview": "IT 현장 통역은 데이터센터, IDC(Internet Data Center), 서버실, 네트워크 운영센터(NOC) 등 IT 인프라 현장에서 이루어지는 기술 통역입니다. 서버 장비 설치, 네트워크 구축, 장애 대응, 정기 점검 등의 작업 중에 한국 엔지니어와 베트남 현지 인력 간의 기술 커뮤니케이션을 지원합니다. 케이블링, 랙 구성, 전원 설정, VLAN 구성 등 물리적 작업과 기술 용어가 혼재되어 있으며, 안전 수칙과 작업 절차를 정확히 전달해야 합니다. 긴급 장애 상황에서는 빠르고 정확한 통역이 필수적이며, 작업 기록과 보고서 작성을 위한 문서 통역도 함께 이루어집니다.",
  "characteristics": [
    "물리적 장비(서버, 스위치, 라우터)와 소프트웨어 설정을 동시에 다뤄야 하는 복합 환경",
    "24시간 운영되는 시설에서 야간/주말 작업이 빈번하며 긴급 호출 대응 필요",
    "소음이 많고 온도가 낮은 작업 환경에서 집중력 유지 필요",
    "안전 규정과 출입 통제가 엄격하여 보안 절차 준수 필수",
    "장애 발생 시 신속한 의사결정이 필요하므로 실시간 통역 능력 중요"
  ],
  "preparation": [
    {
      "title": "현장 환경 사전 조사",
      "description": "데이터센터 규모, 작업 장소(서버실/네트워크실), 보안 등급, 출입 절차를 사전에 파악합니다. 소음 수준과 온도를 고려한 복장과 장비를 준비합니다.",
      "tips": [
        "데이터센터 위치 및 출입 게이트 확인",
        "보안 서약서 및 신분증 준비",
        "방한복 또는 긴팔 옷 (서버실은 16-20도 유지)",
        "귀마개 또는 노이즈 캔슬링 이어폰 (소음 대비)"
      ]
    },
    {
      "title": "작업 내용 및 기술 용어 숙지",
      "description": "당일 수행할 작업(서버 설치/교체/점검/장애 대응)의 기술 사양과 절차를 미리 검토합니다. 장비 모델명, 네트워크 구성도, IP 대역 등을 확인합니다.",
      "tips": [
        "작업 지시서 및 체크리스트 사전 검토",
        "장비 모델명 및 스펙 한베 용어 정리",
        "네트워크 토폴로지 다이어그램 이해",
        "IP 주소, VLAN, 서브넷 등 네트워크 용어 숙지"
      ]
    },
    {
      "title": "안전 규정 및 작업 절차 확인",
      "description": "데이터센터의 안전 수칙, 전기 안전, 화재 대응 절차를 한베 양국어로 숙지합니다. 작업 시작 전 안전 브리핑을 통역할 수 있어야 합니다.",
      "tips": [
        "전기 안전 관련 용어 (접지, 차단기, 정전기 방지)",
        "화재 대응 절차 및 소화기 위치",
        "비상구 및 대피 경로",
        "장비 취급 시 주의사항 (무게, 케이블 관리)"
      ]
    },
    {
      "title": "장애 대응 시나리오 준비",
      "description": "서버 다운, 네트워크 장애, 디스크 고장 등 긴급 상황에서 사용되는 기술 용어와 표현을 미리 준비합니다. 빠른 의사소통이 필수적입니다.",
      "tips": [
        "장애 유형별 용어 (서버 다운, 네트워크 단절, 스토리지 장애)",
        "긴급도 표현 (Critical, High, Medium, Low)",
        "복구 절차 용어 (재부팅, 페일오버, 백업 복원)",
        "상태 보고 표현 (진행 중, 완료, 대기 중)"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "작업 시작 전 안전 브리핑",
      "ko": "서버실은 온도가 낮고 소음이 크니까 작업 중 체온 유지하시고, 큰 소리로 소통하세요.",
      "vi": "Phòng server nhiệt độ thấp và ồn nên trong khi làm việc giữ ấm cơ thể và giao tiếp bằng giọng lớn.",
      "note": "안전 주의사항은 명확하고 구체적으로"
    },
    {
      "situation": "서버 설치 지시",
      "ko": "이 서버를 42U 랙의 15번 슬롯에 장착해주세요. 케이블은 왼쪽으로 정리하고요.",
      "vi": "Lắp server này vào slot số 15 của rack 42U. Cáp sắp xếp về bên trái.",
      "note": "42U, rack, slot은 영어 그대로 통용"
    },
    {
      "situation": "네트워크 케이블 연결",
      "ko": "이더넷 케이블을 스위치 포트 24번에 꽂아주세요. VLAN 10번으로 설정되어 있습니다.",
      "vi": "Cắm cáp ethernet vào port 24 của switch. Đã được cấu hình VLAN 10.",
      "note": "ethernet, switch, port, VLAN은 영어 그대로"
    },
    {
      "situation": "서버 부팅 확인",
      "ko": "서버 전원을 켜고 POST 화면이 나오는지 확인해주세요. BIOS 에러가 있으면 알려주세요.",
      "vi": "Bật nguồn server và kiểm tra xem màn hình POST có hiện không. Nếu có lỗi BIOS thì báo cho biết.",
      "note": "POST, BIOS는 기술 용어로 영어 그대로"
    },
    {
      "situation": "IP 설정 지시",
      "ko": "이 서버의 IP는 192.168.10.50이고, 게이트웨이는 192.168.10.1입니다. 서브넷 마스크는 255.255.255.0으로 설정하세요.",
      "vi": "IP của server này là 192.168.10.50, gateway là 192.168.10.1. Cấu hình subnet mask là 255.255.255.0.",
      "note": "IP, gateway, subnet mask는 숫자 정확히 전달"
    },
    {
      "situation": "장애 상황 보고",
      "ko": "서버 3번이 다운됐습니다. 하드디스크 LED가 깜빡이지 않아서 스토리지 장애로 보입니다.",
      "vi": "Server số 3 bị down. Đèn LED ổ cứng không nhấp nháy nên có vẻ là sự cố storage.",
      "note": "down, LED, storage는 영어 그대로"
    },
    {
      "situation": "긴급 복구 지시",
      "ko": "백업 서버로 페일오버하세요. 메인 서버는 재부팅 후 로그 확인할게요.",
      "vi": "Failover sang server dự phòng. Server chính thì reboot xong sẽ kiểm tra log.",
      "note": "failover, reboot, log는 IT 현장 공통어"
    },
    {
      "situation": "작업 완료 보고",
      "ko": "서버 5대 설치 완료했고, 핑 테스트도 정상입니다. 작업 완료 보고서에 사인 부탁드립니다.",
      "vi": "Hoàn thành lắp đặt 5 server, ping test cũng bình thường. Nhờ ký vào báo cáo hoàn thành công việc.",
      "note": "ping test는 영어 그대로, 작업 완료는 공식 절차"
    }
  ],
  "scenarios": [
    {
      "title": "데이터센터 서버 신규 설치 작업",
      "titleVi": "Lắp đặt server mới tại data center",
      "description": "한국 SI 기업이 베트남 데이터센터에 클라우드 서비스용 서버 10대를 설치하는 작업. 랙 장착부터 네트워크 연결, OS 설치까지 전 과정을 베트남 현지 엔지니어와 협업한다.",
      "dialogues": [
        {"speaker": "한국엔지니어", "ko": "오늘 42U 랙 2개에 서버 10대를 설치할 겁니다. 먼저 랙 위치부터 확인할게요.", "vi": "Hôm nay sẽ lắp 10 server vào 2 rack 42U. Trước tiên kiểm tra vị trí rack đã."},
        {"speaker": "베트남엔지니어", "ko": "A열 3번과 4번 랙이 비어 있습니다.", "vi": "Rack số 3 và 4 ở hàng A đang trống."},
        {"speaker": "한국엔지니어", "ko": "좋습니다. 서버를 언박싱하고 레일을 먼저 장착해주세요.", "vi": "Được. Unboxing server và lắp rail trước đã."},
        {"speaker": "베트남엔지니어", "ko": "레일 장착 완료했습니다. 서버를 밀어 넣을까요?", "vi": "Đã lắp rail xong. Đẩy server vào không?"},
        {"speaker": "한국엔지니어", "ko": "네, 천천히 밀어 넣고 나사로 고정해주세요. 전원 케이블은 아직 연결하지 마세요.", "vi": "Vâng, từ từ đẩy vào và cố định bằng vít. Cáp nguồn chưa cắm nhé."},
        {"speaker": "베트남엔지니어", "ko": "네트워크 케이블은 어느 스위치에 연결하나요?", "vi": "Cáp mạng cắm vào switch nào?"},
        {"speaker": "한국엔지니어", "ko": "TOR 스위치 포트 1번부터 10번까지 순서대로 연결하세요. CAT6 케이블 사용하고요.", "vi": "Cắm vào TOR switch từ port 1 đến 10 theo thứ tự. Dùng cáp CAT6 nhé."},
        {"speaker": "베트남엔지니어", "ko": "연결 완료했습니다. 전원을 켜도 될까요?", "vi": "Đã cắm xong. Bật nguồn được chưa?"},
        {"speaker": "한국엔지니어", "ko": "네, 한 대씩 부팅하면서 POST 화면 확인해주세요. 비ープ음 들리면 바로 알려주고요.", "vi": "Vâng, boot từng cái và kiểm tra màn hình POST. Nếu nghe tiếng beep thì báo ngay nhé."},
        {"speaker": "베트남엔지니어", "ko": "전부 정상 부팅됐습니다. 다음은 뭐 하나요?", "vi": "Tất cả boot bình thường. Tiếp theo làm gì?"},
        {"speaker": "한국엔지니어", "ko": "OS 설치할게요. USB 부팅으로 Ubuntu 22.04 설치 시작합니다.", "vi": "Sẽ cài OS. Bắt đầu cài Ubuntu 22.04 bằng USB boot."}
      ]
    },
    {
      "title": "네트워크 장애 긴급 대응",
      "titleVi": "Ứng phó khẩn cấp sự cố mạng",
      "description": "데이터센터에서 코어 스위치 장애로 네트워크가 단절되었다. 한국 네트워크 엔지니어와 베트남 운영팀이 긴급 복구 작업을 수행한다.",
      "dialogues": [
        {"speaker": "한국엔지니어", "ko": "코어 스위치에서 알람이 울리고 있습니다. 콘솔로 접속해서 로그 확인해주세요.", "vi": "Alarm đang kêu ở core switch. Truy cập console và kiểm tra log."},
        {"speaker": "베트남엔지니어", "ko": "포트 24번에서 Link Down 에러가 계속 발생하고 있습니다.", "vi": "Port 24 đang liên tục báo lỗi Link Down."},
        {"speaker": "한국엔지니어", "ko": "포트 24번이 백본 연결이에요. SFP 모듈을 빼서 다시 꽂아보세요.", "vi": "Port 24 là kết nối backbone. Rút module SFP ra rồi cắm lại thử xem."},
        {"speaker": "베트남엔지니어", "ko": "SFP 재장착했는데도 똑같습니다.", "vi": "Đã cắm lại SFP nhưng vẫn vậy."},
        {"speaker": "한국엔지니어", "ko": "그럼 SFP 모듈 불량이네요. 여분 SFP로 교체하고, 광케이블도 확인해주세요.", "vi": "Vậy là SFP module bị lỗi. Thay bằng SFP dự phòng và kiểm tra cáp quang nữa."},
        {"speaker": "베트남엔지니어", "ko": "SFP 교체했더니 링크가 올라왔습니다. 핑 테스트 정상입니다.", "vi": "Thay SFP xong thì link lên rồi. Ping test bình thường."},
        {"speaker": "한국엔지니어", "ko": "좋습니다. 모니터링 시스템에서 트래픽 정상인지 확인하고, 장애 보고서 작성해주세요.", "vi": "Được rồi. Kiểm tra traffic trên hệ thống monitoring có bình thường không, và viết báo cáo sự cố."}
      ]
    },
    {
      "title": "정기 점검 및 장비 교체",
      "titleVi": "Kiểm tra định kỳ và thay thiết bị",
      "description": "분기별 정기 점검 중 노후 하드디스크를 교체하고 펌웨어를 업데이트하는 작업. 서비스 중단 없이 안전하게 진행해야 한다.",
      "dialogues": [
        {"speaker": "한국엔지니어", "ko": "오늘은 RAID 구성된 서버 3대의 하드디스크를 교체할 겁니다. 서비스 중단 없이 Hot-Swap으로 진행합니다.", "vi": "Hôm nay sẽ thay ổ cứng của 3 server cấu hình RAID. Tiến hành Hot-Swap không gián đoạn dịch vụ."},
        {"speaker": "베트남엔지니어", "ko": "먼저 어느 디스크를 빼야 하나요?", "vi": "Trước tiên phải rút ổ đĩa nào?"},
        {"speaker": "한국엔지니어", "ko": "RAID 컨트롤러에서 Slot 2번 디스크가 Degraded 상태입니다. 이걸 먼저 교체하세요.", "vi": "Trên RAID controller, ổ đĩa Slot 2 đang ở trạng thái Degraded. Thay cái này trước."},
        {"speaker": "베트남엔지니어", "ko": "디스크를 빼기 전에 LED 색상 확인해야 하나요?", "vi": "Trước khi rút ổ đĩa phải kiểm tra màu LED không?"},
        {"speaker": "한국엔지니어", "ko": "네, LED가 주황색이면 고장난 거예요. 빨간 버튼 누르고 디스크 빼주세요.", "vi": "Vâng, nếu LED màu cam là bị hỏng. Nhấn nút đỏ và rút ổ đĩa ra."},
        {"speaker": "베트남엔지니어", "ko": "새 디스크를 꽂으니까 자동으로 리빌드가 시작됐습니다.", "vi": "Cắm ổ đĩa mới vào thì tự động bắt đầu rebuild."},
        {"speaker": "한국엔지니어", "ko": "리빌드 진행률을 모니터링하면서 다음 서버 작업 시작합시다. 리빌드는 2시간 정도 걸릴 겁니다.", "vi": "Giám sát tiến độ rebuild và bắt đầu làm server tiếp theo. Rebuild sẽ mất khoảng 2 tiếng."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "현장 투입 전 준비물",
      "items": [
        "신분증 및 출입증 (데이터센터 보안 등록용)",
        "작업 지시서 및 기술 사양서 (한베 양국어)",
        "노트북 및 USB 부팅 디스크",
        "방한복 또는 긴팔 옷 (서버실 저온 대비)",
        "귀마개 또는 노이즈 캔슬링 이어폰"
      ]
    },
    {
      "category": "작업 중 확인 사항",
      "items": [
        "안전 수칙 브리핑 완료 여부",
        "작업 범위 및 예상 소요 시간 공유",
        "장비 모델명 및 시리얼 넘버 확인",
        "네트워크 구성 및 IP 주소 정확성",
        "작업 완료 후 테스트 항목 체크"
      ]
    },
    {
      "category": "장애 대응 시 체크리스트",
      "items": [
        "장애 발생 시간 및 증상 기록",
        "영향 범위 (서비스/사용자 수) 파악",
        "긴급도 판단 (Critical/High/Medium/Low)",
        "백업 시스템 가용 여부 확인",
        "복구 절차 및 예상 복구 시간 공유"
      ]
    }
  ],
  "culturalNotes": [
    "데이터센터는 보안 등급이 높아 사전 출입 신청과 신분증 확인이 필수입니다. 통역사도 사전 등록이 필요할 수 있습니다",
    "베트남 엔지니어들은 야간 작업 시 추가 수당을 기대합니다. 한국 기업은 이를 사전에 협의해야 합니다",
    "서버실은 소음이 커서 일반 대화가 어렵습니다. 핵심 용어만 크고 명확하게 전달하세요",
    "긴급 장애 상황에서는 예의보다 속도가 우선입니다. 간결하고 직설적인 통역이 필요합니다"
  ],
  "commonMistakes": [
    "'랙'을 'giá'로 번역하면 일반 선반으로 오해됩니다. 'rack'이라고 영어 그대로 쓰세요",
    "'포트'를 'cổng'으로 번역할 수 있지만 네트워크 용어로는 'port'가 더 명확합니다",
    "'페일오버'를 번역하려 하지 마세요. 'failover'가 베트남 IT 현장에서도 표준 용어입니다",
    "IP 주소나 서브넷 마스크를 읽을 때 숫자를 정확히 전달하세요. 잘못 들으면 네트워크 전체가 마비될 수 있습니다"
  ],
  "relatedTermSlugs": ["phat-trien", "outsourcing", "server", "phan-mem", "ung-dung", "lap-trinh", "co-so-du-lieu", "bao-mat"]
}
