{
  "domain": "legal",
  "type": "exhibition",
  "overview": "법률 세미나 및 포럼 통역은 한국-베트남 간 법률 교류 행사에서 이루어지는 전문 통역입니다. 투자법, 노동법, 세법 개정 세미나, 법률 실무 포럼 등이 대표적이며, 법조인, 기업 법무팀, 공공기관 담당자가 주요 청중입니다. 법률 용어의 정확성이 가장 중요하며, 한국과 베트남의 법률 체계 차이를 이해하고 적절히 설명할 수 있어야 합니다. 복잡한 법률 조항을 명확하고 간결하게 전달하는 능력, 질의응답 시간에 즉각적으로 대응하는 순발력이 필요합니다.",
  "characteristics": [
    "법률 용어의 정확성이 생명이며, 오역 시 법적 분쟁으로 이어질 수 있어 책임이 큼",
    "한국의 대륙법 체계와 베트남의 사회주의 법률 체계의 차이를 이해해야 함",
    "법조문, 판례, 규정 번호를 정확히 전달해야 하므로 집중력이 필수",
    "질의응답 시간에 복잡한 법률 질문을 즉석에서 통역해야 하는 순발력 필요",
    "법률 전문가들이 청중이므로 전문성과 신뢰성 있는 통역이 요구됨"
  ],
  "preparation": [
    {
      "title": "행사 자료 사전 검토",
      "description": "세미나 발표 자료, 법률 조문, 참고 판례 등을 최소 3일 전에 받아 철저히 준비합니다. 모르는 용어는 반드시 사전에 확인하고 법률 전문가에게 자문을 구합니다.",
      "tips": [
        "발표 PPT와 배포 자료를 한글/베트남어 대조하며 용어 정리",
        "인용된 법조문의 정확한 번역 확인 (공식 번역본 우선)",
        "발표자별 전문 분야와 경력 파악",
        "행사 주최측에 예상 질문 리스트 요청"
      ]
    },
    {
      "title": "법률 용어집 준비",
      "description": "투자법, 노동법, 세법 등 행사 주제에 맞는 전문 용어집을 준비합니다. 한국과 베트남의 법률 용어가 1:1 대응되지 않는 경우가 많으므로 맥락에 맞는 설명 방식을 미리 정리합니다.",
      "tips": [
        "법률 용어 한-베 대조표 작성 (A4 2~3장)",
        "약어와 정식 명칭 정리 (예: LLC ↔ Công ty TNHH)",
        "숫자, 날짜, 법률 조항 표기법 확인",
        "유사하지만 다른 개념 구분 (예: 법인 vs. 법적 실체)"
      ]
    },
    {
      "title": "양국 법률 체계 이해",
      "description": "한국과 베트남의 법률 체계, 법원 구조, 법률 제정 절차의 차이를 이해합니다. 한국 법률을 베트남 청중에게 설명할 때, 베트남 법률과 비교하여 설명하면 이해도가 높아집니다.",
      "tips": [
        "양국의 회사법, 투자법 기본 구조 비교",
        "법률 제정 및 개정 절차의 차이 이해",
        "법원 체계 및 재판 절차 비교",
        "주요 법률 용어의 개념적 차이 숙지"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "세미나 시작",
      "ko": "오늘 세미나는 2024년 개정된 베트남 투자법의 주요 변경사항을 중심으로 진행됩니다.",
      "vi": "Hội thảo hôm nay sẽ tập trung vào các thay đổi chính trong Luật Đầu tư Việt Nam được sửa đổi năm 2024.",
      "note": "법률명과 연도를 정확히 전달하는 것이 중요"
    },
    {
      "situation": "법률 조항 인용",
      "ko": "투자법 제43조 제2항에 따르면, 외국인 투자자는 투자등록증을 발급받아야 합니다.",
      "vi": "Theo Điều 43 Khoản 2 Luật Đầu tư, nhà đầu tư nước ngoài phải được cấp Giấy chứng nhận đăng ký đầu tư.",
      "note": "법조문 번호는 정확히 전달, Điều(조) Khoản(항) 구분 필수"
    },
    {
      "situation": "법률 개념 설명",
      "ko": "한국의 '법인'은 베트남의 'pháp nhân'과 유사하지만, 설립 절차와 요건에 차이가 있습니다.",
      "vi": "Khái niệm 'pháp nhân' của Hàn Quốc tương tự 'pháp nhân' ở Việt Nam, nhưng có sự khác biệt trong thủ tục và yêu cầu thành lập.",
      "note": "유사 개념의 차이점을 명확히 설명"
    },
    {
      "situation": "판례 소개",
      "ko": "대법원 2023도1234 판결에서는 계약 해석의 기준을 다음과 같이 제시했습니다.",
      "vi": "Trong phán quyết số 2023도1234 của Tòa án Tối cao, tiêu chuẩn giải thích hợp đồng được nêu như sau.",
      "note": "판례 번호는 한국어 표기 그대로 전달 후 내용 설명"
    },
    {
      "situation": "질의응답",
      "ko": "질문 주신 내용은 노동법 제74조와 관련된 것으로, 발표자께서 답변해주시겠습니다.",
      "vi": "Câu hỏi của quý vị liên quan đến Điều 74 Luật Lao động, diễn giả sẽ trả lời.",
      "note": "질문 내용을 요약하며 관련 법조항을 명시"
    },
    {
      "situation": "법률 효력 설명",
      "ko": "이 법률은 2024년 1월 1일부터 시행되며, 6개월의 유예기간이 있습니다.",
      "vi": "Luật này có hiệu lực từ ngày 1 tháng 1 năm 2024, với thời gian gia hạn 6 tháng.",
      "note": "시행일과 유예기간을 명확히 전달"
    },
    {
      "situation": "절차 안내",
      "ko": "투자등록증 발급 절차는 서류 제출 후 15일 이내 완료되어야 합니다.",
      "vi": "Thủ tục cấp Giấy chứng nhận đăng ký đầu tư phải hoàn thành trong vòng 15 ngày kể từ ngày nộp hồ sơ.",
      "note": "법정 기한을 정확히 전달"
    },
    {
      "situation": "법률 비교",
      "ko": "한국의 주식회사는 베트남의 công ty cổ phần, 유한회사는 công ty TNHH에 해당합니다.",
      "vi": "Công ty cổ phần Hàn Quốc tương đương với công ty cổ phần Việt Nam, công ty hữu hạn tương đương với công ty TNHH.",
      "note": "양국 법률 용어의 대응 관계를 명확히"
    }
  ],
  "scenarios": [
    {
      "title": "베트남 투자법 개정 세미나",
      "titleVi": "Hội thảo sửa đổi Luật Đầu tư Việt Nam",
      "description": "한국 투자자를 위한 베트남 투자법 개정 설명회. 법무법인 소속 변호사가 주요 변경사항을 발표하고, 한국 기업 법무팀이 질의응답하는 상황.",
      "dialogues": [
        {"speaker": "발표자", "ko": "2024년 개정 투자법의 가장 큰 변화는 조건부 투자 분야가 축소되었다는 점입니다.", "vi": "Thay đổi lớn nhất trong Luật Đầu tư sửa đổi 2024 là việc thu hẹp các ngành nghề đầu tư có điều kiện."},
        {"speaker": "발표자", "ko": "이전에는 227개 분야가 조건부였으나, 현재는 198개로 감소했습니다.", "vi": "Trước đây có 227 ngành nghề có điều kiện, nhưng hiện tại đã giảm xuống còn 198 ngành."},
        {"speaker": "청중", "ko": "유통업은 여전히 조건부 투자 분야인가요?", "vi": "Ngành phân phối vẫn thuộc ngành đầu tư có điều kiện phải không?"},
        {"speaker": "발표자", "ko": "네, 유통업은 여전히 조건부이며, 외국인 지분은 최대 49%로 제한됩니다.", "vi": "Đúng vậy, ngành phân phối vẫn có điều kiện và tỷ lệ sở hữu của nước ngoài giới hạn tối đa 49%."},
        {"speaker": "청중", "ko": "투자등록증 발급 기간은 단축되었나요?", "vi": "Thời gian cấp Giấy chứng nhận đăng ký đầu tư có được rút ngắn không?"},
        {"speaker": "발표자", "ko": "표준 절차는 15일로 유지되지만, 온라인 시스템이 개선되어 실제 처리 기간은 단축될 전망입니다.", "vi": "Thủ tục tiêu chuẩn vẫn giữ nguyên 15 ngày, nhưng với việc cải thiện hệ thống trực tuyến, thời gian xử lý thực tế dự kiến sẽ được rút ngắn."}
      ]
    },
    {
      "title": "한-베 노동법 비교 포럼",
      "titleVi": "Diễn đàn so sánh Luật Lao động Hàn - Việt",
      "description": "양국 노무사가 참여하는 노동법 비교 포럼. 한국 기업의 베트남 진출 시 노동법 이슈와 베트남 근로자의 한국 취업 절차를 다룬다.",
      "dialogues": [
        {"speaker": "한국 노무사", "ko": "베트남의 법정 근로시간은 주 48시간이지만, 한국은 주 40시간입니다.", "vi": "Thời gian làm việc theo luật định ở Việt Nam là 48 giờ/tuần, trong khi Hàn Quốc là 40 giờ/tuần."},
        {"speaker": "베트남 노무사", "ko": "맞습니다. 다만 베트남도 주 40시간으로의 전환을 논의 중입니다.", "vi": "Đúng vậy. Tuy nhiên, Việt Nam cũng đang thảo luận về việc chuyển sang 40 giờ/tuần."},
        {"speaker": "청중", "ko": "베트남에서 직원을 해고할 때 보상금 계산은 어떻게 하나요?", "vi": "Khi sa thải nhân viên ở Việt Nam, tiền bồi thường được tính như thế nào?"},
        {"speaker": "베트남 노무사", "ko": "근무 연수 1년당 월급 0.5개월분이 기본이며, 부당해고의 경우 2배까지 증가합니다.", "vi": "Cơ bản là 0,5 tháng lương cho mỗi năm làm việc, và có thể tăng gấp đôi trong trường hợp sa thải trái pháp luật."},
        {"speaker": "한국 노무사", "ko": "한국도 유사하지만, 부당해고 시 복직이 원칙이고 보상금은 추가 지급됩니다.", "vi": "Hàn Quốc cũng tương tự, nhưng nguyên tắc là phục hồi công việc khi sa thải trái pháp luật, và tiền bồi thường được chi trả thêm."}
      ]
    },
    {
      "title": "외국인 투자 세법 실무 세미나",
      "titleVi": "Hội thảo thực vụ thuế đầu tư nước ngoài",
      "description": "베트남 투자 기업의 세무 이슈를 다루는 실무 세미나. 법인세, 부가세, 관세 등 세법 실무를 다룬다.",
      "dialogues": [
        {"speaker": "발표자", "ko": "베트남의 법인세율은 기본 20%이지만, 우대 업종은 10%가 적용됩니다.", "vi": "Thuế suất thuế TNDN của Việt Nam cơ bản là 20%, nhưng các ngành ưu đãi được áp dụng 10%."},
        {"speaker": "청중", "ko": "우대 업종에는 어떤 것이 포함되나요?", "vi": "Ngành ưu đãi bao gồm những gì?"},
        {"speaker": "발표자", "ko": "하이테크, 환경, 인프라, 교육, 의료 등이 해당되며, 최대 15년간 우대받을 수 있습니다.", "vi": "Bao gồm công nghệ cao, môi trường, hạ tầng, giáo dục, y tế, và có thể được ưu đãi tối đa 15 năm."},
        {"speaker": "청중", "ko": "이전가격세제 조사를 받으면 어떻게 대응해야 하나요?", "vi": "Nếu bị thanh tra về giá chuyển nhượng thì phải đối phó như thế nào?"},
        {"speaker": "발표자", "ko": "사전에 이전가격 보고서를 준비하고, 모회사와의 거래가 정상가격임을 입증하는 자료가 필수입니다.", "vi": "Cần chuẩn bị trước báo cáo giá chuyển nhượng và tài liệu chứng minh giao dịch với công ty mẹ là giá thị trường."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "행사 전 준비",
      "items": [
        "발표 자료 사전 검토 (최소 3일 전)",
        "법률 용어집 준비 (한-베 대조)",
        "발표자 프로필 및 전문 분야 파악",
        "행사장 음향 시스템 사전 테스트",
        "예상 질문 리스트 검토"
      ]
    },
    {
      "category": "통역 중 체크",
      "items": [
        "법조문 번호 정확히 전달 (조, 항, 호)",
        "숫자와 날짜 정확히 확인 후 통역",
        "법률 용어는 설명 추가하여 이해도 높이기",
        "발표자의 말투와 어조 반영하기",
        "질의응답 시 질문자와 답변자 명확히 구분"
      ]
    },
    {
      "category": "행사 후 정리",
      "items": [
        "통역 중 발생한 어려운 용어 정리",
        "참가자 피드백 수집",
        "발표 자료와 실제 발표 내용 차이 메모",
        "다음 행사를 위한 개선점 기록"
      ]
    }
  ],
  "culturalNotes": [
    "한국과 베트남은 법률 체계가 다르므로, 한국 법률을 베트남 청중에게 설명할 때는 베트남 법률과 비교하며 설명하면 이해도가 높아집니다",
    "법률 세미나에서 베트남 청중은 구체적인 사례와 실무 적용 방법을 중요하게 생각하므로, 이론보다 실무 중심 통역이 효과적입니다",
    "베트남 법률 전문가들은 한국의 선진 법률 시스템을 배우려는 의지가 강하므로, 한국 법률의 장점을 자세히 설명하면 좋습니다",
    "질의응답 시간에 베트남 청중은 질문을 길게 하는 경향이 있으므로, 핵심을 요약하여 전달하는 것이 중요합니다"
  ],
  "commonMistakes": [
    "한국의 '법인'과 베트남의 'pháp nhân'은 유사하지만 정확히 같지 않으므로, 맥락에 따라 적절히 설명해야 합니다",
    "법조문 번호를 '조' '항' '호'로 구분하지 않고 통역하면 혼란을 일으킬 수 있습니다. 반드시 Điều(조), Khoản(항), Điểm(호)로 구분하세요",
    "'계약'을 'hợp đồng'으로만 번역하지 말고, 계약의 종류에 따라 정확한 용어를 사용하세요 (매매계약: hợp đồng mua bán, 임대계약: hợp đồng thuê)",
    "한국 법률의 영문 약어(LLC, JSC 등)를 그대로 사용하지 말고, 베트남 청중에게는 베트남어 약어(TNHH, CP)를 사용하세요"
  ],
  "relatedTermSlugs": ["luat-dau-tu", "luat-lao-dong", "hop-dong", "bao-hiem", "thue", "tranh-chap", "trong-tai", "hoa-giai", "so-huu-tri-tue", "giay-phep", "co-phan", "cong-ty-tnhh", "luat-thuong-mai", "luat-dat-dai", "visa", "giay-phep-lao-dong", "phap-nhan"]
}
