{
  "domain": "logistics",
  "type": "escort",
  "overview": "물류 임원 수행 통역은 한국 또는 베트남 물류 기업의 CEO, 임원진이 파트너사 방문, 현장 실사, 투자 협의 등을 위해 이동할 때 동행하며 전 일정을 지원하는 고급 통역입니다. 공식 회의뿐 아니라 공장 견학, 비공식 만찬, 차량 이동 중 대화까지 모두 통역하며, 하루 8~12시간 밀착 수행하는 장시간 고강도 업무입니다. 임원진의 의중을 파악하여 핵심만 전달하고, 불필요한 정보는 필터링하며, 상황에 따라 비서 역할까지 수행합니다. 물류 산업 전반에 대한 이해와 함께 비즈니스 매너, 외교적 감각, 체력 관리가 필수이며, 계약 성사에 직접적인 영향을 미치는 중요한 역할입니다.",
  "characteristics": [
    "하루 8~12시간 임원진과 밀착 동행하며 공식/비공식 모든 상황 통역",
    "회의실뿐 아니라 공장, 항만, 창고 현장 실사 시 기술적 설명 통역 필요",
    "임원진의 의중을 파악하여 핵심만 간결하게 전달하는 고급 통역 스킬",
    "비공식 만찬, 차량 이동 중 대화까지 자연스럽게 통역하는 유연성",
    "긴급 상황 대응 능력 (일정 변경, 통역 외 실무 지원)"
  ],
  "preparation": [
    {
      "title": "임원진 사전 브리핑",
      "description": "수행 1주 전 임원진과 1:1 미팅을 통해 방문 목적, 핵심 아젠다, 기대 사항, 통역 스타일 선호도를 파악합니다. 임원의 말투, 속도, 선호 표현을 사전에 익혀두세요.",
      "tips": [
        "방문 목적 (투자 검토, 파트너십 협상, 실사, 친선)",
        "절대 양보 불가 조건과 협상 가능 범위",
        "임원 성향 (직설적/완곡, 빠른 결정/신중함)",
        "비공개 정보 처리 원칙 (보안 수준 확인)"
      ]
    },
    {
      "title": "방문지 사전 조사",
      "description": "방문할 항만, 공장, 창고의 위치, 규모, 시설 현황을 구글맵과 위성사진으로 사전 확인하고, 해당 시설의 기술 용어를 준비합니다.",
      "tips": [
        "방문 시설 도면 및 사진 자료 확보",
        "주요 설비명 (크레인, 지게차, 컨베이어 등) 한-베 용어 정리",
        "이동 동선 및 소요 시간 파악 (교통체증 고려)",
        "주변 식당, 카페 정보 (임원 휴식 시간 대비)"
      ]
    },
    {
      "title": "상대방 기업 심층 분석",
      "description": "방문할 베트남(또는 한국) 기업의 연혁, 주요 사업, 재무 상황, 최근 뉴스를 조사하여 회의 맥락을 이해합니다. 상대측 임원진 프로필도 파악하세요.",
      "tips": [
        "상대 기업 최근 3년 매출, 성장률, 주요 고객사",
        "상대측 임원진 학력, 경력, 관심사 (링크드인 활용)",
        "최근 언론 보도 (투자, 확장, 이슈)",
        "한국(또는 베트남)과의 기존 협력 사례"
      ]
    },
    {
      "title": "체력 및 비상 대비",
      "description": "장시간 수행 통역은 체력 소모가 큽니다. 전날 충분한 수면, 당일 편한 복장과 신발, 비상약, 휴대용 충전기, 현금을 준비하세요.",
      "tips": [
        "정장이지만 편한 신발 (하루 1만보 이상 걷기 대비)",
        "소화제, 두통약, 목캔디 (장시간 말하기 대비)",
        "휴대용 배터리, 노트북, 메모장, 펜",
        "현지 교통카드, 현금 (긴급 상황 대비)"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "회의 시작",
      "ko": "먼 길 오시느라 수고 많으셨습니다. 오늘 귀한 시간 내주셔서 감사합니다.",
      "vi": "Cảm ơn quý vị đã vất vả đi xa đến đây. Rất biết ơn vì đã dành thời gian quý báu hôm nay.",
      "note": "임원 수준의 격식 있는 인사"
    },
    {
      "situation": "현장 실사 중",
      "ko": "이 자동화 창고 시스템은 시간당 몇 개의 팔레트를 처리할 수 있나요?",
      "vi": "Hệ thống kho tự động này có thể xử lý bao nhiêu pallet mỗi giờ?",
      "note": "현장에서 즉각적인 수치 질문"
    },
    {
      "situation": "투자 협의",
      "ko": "우리 회사는 3년 내 베트남 물류 네트워크에 500만 달러를 투자할 계획입니다.",
      "vi": "Công ty chúng tôi có kế hoạch đầu tư 5 triệu USD vào mạng lưới logistics Việt Nam trong 3 năm tới.",
      "note": "대규모 투자 금액은 천천히 명확하게"
    },
    {
      "situation": "조건 협상",
      "ko": "이 조건은 저희로서는 받아들이기 어렵습니다. 다른 방안을 모색해보면 어떨까요?",
      "vi": "Điều kiện này khó có thể chấp nhận được đối với chúng tôi. Chúng ta có thể tìm phương án khác không?",
      "note": "거절을 완곡하게 표현"
    },
    {
      "situation": "긍정적 반응",
      "ko": "좋습니다. 이 방향으로 구체적인 계약서 초안을 만들어주시기 바랍니다.",
      "vi": "Tốt. Mong quý công ty chuẩn bị bản dự thảo hợp đồng cụ thể theo hướng này.",
      "note": "의사결정 후 명확한 지시"
    },
    {
      "situation": "현장 질문",
      "ko": "이 항만의 하역 속도가 경쟁사 대비 어떤지 객관적인 데이터가 있나요?",
      "vi": "Có dữ liệu khách quan về tốc độ xếp dỡ tại cảng này so với đối thủ cạnh tranh không?",
      "note": "임원은 주관적 의견보다 객관적 데이터 선호"
    },
    {
      "situation": "비공식 만찬",
      "ko": "이 음식은 베트남 북부 전통 요리라고 들었습니다. 맛이 독특하네요.",
      "vi": "Nghe nói món này là món truyền thống miền Bắc Việt Nam. Hương vị rất đặc biệt.",
      "note": "비공식 자리에서 문화적 관심 표현"
    },
    {
      "situation": "일정 마무리",
      "ko": "오늘 논의한 내용은 제가 정리해서 내일 아침까지 양측에 보내드리겠습니다.",
      "vi": "Tôi sẽ tổng hợp nội dung thảo luận hôm nay và gửi cho hai bên trước sáng mai.",
      "note": "통역사가 회의록 정리 역할 수행"
    }
  ],
  "scenarios": [
    {
      "title": "항만 시설 실사",
      "titleVi": "Khảo sát cơ sở hạ tầng cảng",
      "description": "한국 해운사 CEO가 베트남 항만공사의 새 컨테이너 터미널 투자를 검토하기 위해 현장을 방문하는 상황.",
      "dialogues": [
        {"speaker": "CEO", "ko": "이 부두의 연간 처리 용량은 얼마나 되나요?", "vi": "Công suất xử lý hàng năm của cầu cảng này là bao nhiêu?"},
        {"speaker": "항만공사", "ko": "현재 연간 150만 TEU이며, 2단계 확장 후에는 250만 TEU까지 가능합니다.", "vi": "Hiện tại là 1,5 triệu TEU/năm, sau giai đoạn 2 mở rộng có thể lên đến 2,5 triệu TEU."},
        {"speaker": "CEO", "ko": "크레인은 최신 모델인가요?", "vi": "Cần cẩu có phải mô hình mới nhất không?"},
        {"speaker": "항만공사", "ko": "네, 작년에 상하이에서 도입한 STS 크레인 10대로 시간당 40 무브 가능합니다.", "vi": "Vâng, 10 cần cẩu STS nhập từ Thượng Hải năm ngoái, có thể xử lý 40 move/giờ."},
        {"speaker": "CEO", "ko": "투자 지분은 최대 몇 퍼센트까지 가능한가요?", "vi": "Tỷ lệ góp vốn tối đa là bao nhiêu phần trăm?"},
        {"speaker": "항만공사", "ko": "외국인 투자자는 최대 49%까지 가능하며, 경영권은 공동 행사합니다.", "vi": "Nhà đầu tư nước ngoài tối đa 49%, quyền điều hành sẽ thực hiện chung."},
        {"speaker": "CEO", "ko": "좋습니다. 구체적인 투자 제안서를 다음 주까지 검토하겠습니다.", "vi": "Tốt. Tôi sẽ xem xét đề xuất đầu tư cụ thể trước tuần sau."}
      ]
    },
    {
      "title": "물류센터 파트너십 논의",
      "titleVi": "Thảo luận hợp tác trung tâm logistics",
      "description": "베트남 물류기업 회장이 한국 종합물류기업의 부산 물류센터를 방문하여 합작 법인 설립을 논의하는 상황.",
      "dialogues": [
        {"speaker": "회장", "ko": "이 물류센터는 언제 지어졌고, 현재 가동률은 어떻습니까?", "vi": "Trung tâm logistics này xây dựng từ khi nào và tỷ lệ vận hành hiện tại ra sao?"},
        {"speaker": "한국 기업", "ko": "2020년에 준공했고, 현재 85% 가동 중이며 주요 고객은 전자, 의류 브랜드입니다.", "vi": "Hoàn thành năm 2020, hiện đang vận hành 85%, khách hàng chính là các thương hiệu điện tử và thời trang."},
        {"speaker": "회장", "ko": "베트남에 유사한 시설을 짓는다면 투자비는 얼마나 필요할까요?", "vi": "Nếu xây dựng cơ sở tương tự tại Việt Nam thì cần vốn đầu tư bao nhiêu?"},
        {"speaker": "한국 기업", "ko": "부지 매입 비용 제외하고 건물과 설비에만 약 200억 원 정도 소요됩니다.", "vi": "Không tính tiền mua đất, chỉ xây dựng và thiết bị thì khoảng 400 tỷ đồng (khoảng 17 triệu USD)."},
        {"speaker": "회장", "ko": "합작 법인 지분 구조는 어떻게 생각하시나요?", "vi": "Quý công ty nghĩ cơ cấu vốn góp công ty liên doanh như thế nào?"},
        {"speaker": "한국 기업", "ko": "저희가 기술과 운영 노하우를 제공하니 51%, 귀사가 현지 네트워크와 부지를 제공하시면 49%가 적정해 보입니다.", "vi": "Chúng tôi cung cấp công nghệ và know-how vận hành nên 51%, quý công ty cung cấp mạng lưới địa phương và mặt bằng thì 49% là hợp lý."},
        {"speaker": "회장", "ko": "검토해보겠습니다. 법무팀과 논의 후 다음 달 초에 다시 만나시죠.", "vi": "Tôi sẽ xem xét. Sau khi bàn với đội ngũ pháp lý, chúng ta gặp lại đầu tháng sau nhé."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "수행 전날 준비",
      "items": [
        "임원진 최종 일정 확인 (이메일/문자)",
        "방문 장소별 이동 경로 및 소요 시간 재확인",
        "회의 자료, 계약서 초안 사전 검토 (용어 숙지)",
        "비상 연락망 (임원 비서, 현지 담당자) 저장",
        "복장, 신발, 비상 물품 최종 체크"
      ]
    },
    {
      "category": "수행 당일 필수 사항",
      "items": [
        "약속 장소 30분 전 도착 (교통 변수 고려)",
        "회의 시작 전 임원과 핵심 아젠다 재확인",
        "회의 중 핵심 내용 메모 (회의록 작성 대비)",
        "임원 피로도 체크 (휴식 시간 제안)",
        "다음 일정 사전 안내 (이동 시간, 복장 변경 필요 여부)"
      ]
    },
    {
      "category": "수행 종료 후",
      "items": [
        "당일 회의 요약 작성 (핵심 결정, 후속 조치)",
        "임원에게 회의록 검토 요청 (수정 반영)",
        "상대방 기업에 감사 메시지 전달",
        "다음 일정 또는 후속 미팅 일정 조율",
        "통역 개선점 자체 평가 (용어, 속도, 태도)"
      ]
    }
  ],
  "culturalNotes": [
    "임원 수행 통역은 '투명 인간'이 되어야 합니다. 회의 중 불필요한 추임새나 개인 의견을 절대 추가하지 마세요. 임원의 말을 그대로 전달하는 것이 원칙입니다",
    "비공식 자리(식사, 차량 이동)에서는 분위기를 읽고 통역 강도를 조절하세요. 가벼운 잡담은 요약해서 전달하고, 중요한 발언만 정확히 통역합니다",
    "베트남 고위 임원은 체면을 중시합니다. 한국 임원이 직설적으로 거절하거나 비판할 때는 톤을 부드럽게 조정하여 통역하세요 (단, 의미는 정확히)",
    "임원이 통역사를 신뢰하면 중요한 의사결정 순간에 귀띔을 구할 수 있습니다. 이때는 짧고 객관적인 정보만 제공하고, 판단은 임원에게 맡기세요"
  ],
  "commonMistakes": [
    "임원의 모든 말을 다 통역하려 하지 마세요. 중복, 잡담, 추임새는 생략하고 핵심만 전달해야 회의가 효율적입니다",
    "현장 실사에서 기술 용어를 모르면 즉시 상대방에게 '이 설비의 정확한 명칭이 무엇인가요?'라고 물어보세요. 추측으로 통역하면 큰 오해가 생깁니다",
    "임원이 화가 났거나 불만족스러워 보여도 통역사가 감정을 드러내면 안 됩니다. 중립적인 표정과 톤을 유지하세요",
    "차량 이동 중 임원이 휴대폰을 보거나 눈을 감으면 말을 걸지 마세요. 쉬고 싶어하는 신호일 수 있습니다"
  ],
  "relatedTermSlugs": ["van-chuyen", "thong-quan", "kho-bai", "xuat-nhap-khau", "thue-quan", "container", "bill-of-lading", "logistics"]
}
