{
  "domain": "logistics",
  "type": "onsite",
  "overview": "물류 현장 통역은 항구, 공항, 물류센터, 창고 등 물류 현장에서 이루어지는 실무 통역입니다. 컨테이너 검수, 창고 시설 점검, 물류센터 구축 현장 감리, 통관 현장 입회 등 다양한 상황에서 한국 기업과 베트남 현지 업체 간 소통을 지원합니다. 사무실 통역과 달리 야외 환경에서 진행되며, 기술 인력, 현장 작업자와의 소통이 많고, 컨테이너, 지게차, 크레인 등 장비 관련 용어와 안전 수칙을 숙지해야 합니다. 현장 일정은 변동이 많고 돌발 상황이 빈번하므로 유연한 대응력과 물류 실무 경험이 중요합니다.",
  "characteristics": [
    "항구, 창고 등 야외 환경에서 진행되므로 날씨, 소음 등 물리적 어려움이 있음",
    "안전모, 안전화 등 보호 장비 착용이 필수이며, 안전 수칙 준수 중요",
    "현장 작업자, 기술자와 소통하므로 일상적 베트남어와 현장 용어 병행 필요",
    "일정이 유동적이며 대기 시간이 길거나 갑작스런 일정 변경이 잦음",
    "화물 검수, 시설 점검 등 실물을 보며 통역하므로 물류 장비와 절차에 대한 실무 이해 필요"
  ],
  "preparation": [
    {
      "title": "현장 방문 목적 및 일정 파악",
      "description": "현장 통역 전 발주처와 상세 일정을 협의합니다. 방문 목적(검수, 점검, 감리), 참석 인원, 예상 소요 시간, 이동 경로를 미리 확인합니다.",
      "tips": [
        "현장 위치 및 이동 시간 확인 (항구/공항은 시내에서 멀 수 있음)",
        "현장 출입 허가 절차 (신분증, 사전 등록 등)",
        "안전 장비 제공 여부 (안전모, 안전화, 조끼)",
        "현장 일정 변동 가능성 및 대기 장소"
      ]
    },
    {
      "title": "물류 현장 용어 및 장비 학습",
      "description": "컨테이너 종류, 지게차, 크레인, 팔레트 등 현장 장비와 검수 용어를 사전 학습합니다. 현장에서는 빠른 판단이 필요하므로 용어를 즉시 통역할 수 있어야 합니다.",
      "tips": [
        "컨테이너 종류 (20ft, 40ft, 40HQ, 리퍼 컨테이너)",
        "하역 장비 (forklift, reach stacker, gantry crane)",
        "검수 용어 (손상, 누락, 수량 확인, 포장 상태)",
        "안전 수칙 (출입 금지 구역, 착용 의무 장비)"
      ]
    },
    {
      "title": "베트남 현장 문화 이해",
      "description": "베트남 항구, 창고 현장의 작업 문화와 의사소통 방식을 이해합니다. 현장 작업자는 사무직과 달리 직설적이고 빠른 소통을 선호합니다.",
      "tips": [
        "현장 작업자는 존댓말보다 간결한 표현 선호",
        "베트남 현장에서는 점심시간(11:30~13:00) 엄수",
        "현장 책임자와 작업자 간 위계가 명확함",
        "팁 문화가 있는 경우도 있음 (하역 인력 등)"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "현장 도착 및 인사",
      "ko": "안녕하세요, 오늘 검수 통역을 맡은 OO입니다. 안전모와 조끼는 여기서 받으면 되나요?",
      "vi": "Xin chào, tôi là OO phụ trách phiên dịch kiểm hàng hôm nay. Nhận mũ bảo hiểm và áo phản quang ở đâu ạ?",
      "note": "첫 인사에서 안전 장비부터 확인"
    },
    {
      "situation": "컨테이너 위치 확인",
      "ko": "ABCD1234567 번호 컨테이너가 어느 야드에 있나요?",
      "vi": "Container số ABCD1234567 đang ở yard nào?",
      "note": "컨테이너 번호는 알파벳과 숫자 그대로 발음"
    },
    {
      "situation": "화물 검수",
      "ko": "포장 상태를 확인해주세요. 찢어지거나 젖은 박스가 있는지 봐야 합니다.",
      "vi": "Kiểm tra tình trạng đóng gói. Cần xem có thùng bị rách hoặc ướt không.",
      "note": "검수 항목을 구체적으로 명시"
    },
    {
      "situation": "손상 발견",
      "ko": "이 컨테이너 문짝이 찌그러져 있습니다. 사진 찍고 보고서에 기록해주세요.",
      "vi": "Cửa container này bị móp. Chụp ảnh và ghi vào báo cáo.",
      "note": "손상 발견 시 즉시 기록 요청"
    },
    {
      "situation": "수량 확인",
      "ko": "송장에는 500박스인데 실제로는 480박스밖에 없네요. 20박스가 부족합니다.",
      "vi": "Trên hóa đơn là 500 thùng nhưng thực tế chỉ có 480 thùng. Thiếu 20 thùng.",
      "note": "수량 불일치는 명확한 숫자로 소통"
    },
    {
      "situation": "안전 주의",
      "ko": "지게차가 지나갑니다. 잠시 뒤로 물러나주세요.",
      "vi": "Xe nâng đang đi qua. Xin vui lòng lùi lại.",
      "note": "안전 관련 표현은 간결하고 명확하게"
    },
    {
      "situation": "작업 지시",
      "ko": "이 팔레트를 A구역 3번 랙에 보관해주세요.",
      "vi": "Xin vui lòng cất pallet này vào kệ số 3 khu A.",
      "note": "위치 정보는 구역과 번호를 명확히"
    },
    {
      "situation": "현장 보고",
      "ko": "검수 완료했습니다. 전체 500박스 중 10박스만 포장 손상이 있고, 나머지는 양호합니다.",
      "vi": "Đã hoàn thành kiểm hàng. Trong tổng 500 thùng, chỉ có 10 thùng bị hỏng bao bì, còn lại đều tốt.",
      "note": "결과 보고는 전체와 예외 사항으로 구분"
    }
  ],
  "scenarios": [
    {
      "title": "항구 컨테이너 검수",
      "titleVi": "Kiểm tra container tại cảng",
      "description": "한국 수입업체가 베트남에서 보낸 화물 컨테이너를 부산항에서 검수하는 상황. 포장 상태와 수량을 확인하고, 손상 발견 시 베트남 공급업체에 즉시 연락해야 한다.",
      "dialogues": [
        {"speaker": "한국 담당자", "ko": "컨테이너 문 열어주세요. 안에 화물 상태를 확인하겠습니다.", "vi": "Mở cửa container. Chúng tôi sẽ kiểm tra tình trạng hàng hóa bên trong."},
        {"speaker": "현장 작업자", "ko": "네, 문 열겠습니다. 안전거리 유지해주세요.", "vi": "Vâng, tôi sẽ mở cửa. Vui lòng giữ khoảng cách an toàn."},
        {"speaker": "한국 담당자", "ko": "앞쪽 팔레트 3개가 쓰러져 있네요. 화물이 손상됐을 수 있습니다.", "vi": "Có 3 pallet phía trước bị đổ. Hàng có thể bị hư hỏng."},
        {"speaker": "통역사", "ko": "(베트남 공급업체에 전화) 컨테이너 안에서 팔레트 3개가 쓰러진 상태로 발견됐습니다. 고정이 제대로 안 된 것 같습니다.", "vi": "(điện thoại cho nhà cung cấp VN) Phát hiện 3 pallet bị đổ trong container. Có vẻ như không được cố định đúng cách."},
        {"speaker": "공급업체", "ko": "사진을 찍어서 보내주시겠어요? 저희가 확인 후 조치하겠습니다.", "vi": "Quý khách có thể chụp ảnh gửi cho tôi không? Chúng tôi sẽ kiểm tra và xử lý."},
        {"speaker": "한국 담당자", "ko": "일단 전체 수량을 세고, 손상 정도를 파악한 후 보고서 작성하겠습니다.", "vi": "Trước tiên chúng tôi sẽ đếm tổng số lượng, đánh giá mức độ hư hỏng rồi lập báo cáo."}
      ]
    },
    {
      "title": "물류센터 시설 점검",
      "titleVi": "Kiểm tra cơ sở trung tâm logistics",
      "description": "한국 물류기업이 베트남 하이퐁에 새로 구축한 물류센터를 점검하는 상황. 창고 시설, WMS 시스템, 소방 안전 등을 종합 점검한다.",
      "dialogues": [
        {"speaker": "한국 담당자", "ko": "먼저 냉동창고 온도 센서가 제대로 작동하는지 확인해야 합니다.", "vi": "Trước tiên cần kiểm tra cảm biến nhiệt độ kho lạnh có hoạt động đúng không."},
        {"speaker": "베트남 시공사", "ko": "네, 여기 모니터에서 실시간 온도를 확인할 수 있습니다. 현재 영하 18도입니다.", "vi": "Vâng, có thể kiểm tra nhiệt độ thời gian thực trên màn hình này. Hiện tại là -18 độ."},
        {"speaker": "한국 담당자", "ko": "좋습니다. 다음은 화재 감지기와 스프링클러를 테스트하겠습니다.", "vi": "Tốt. Tiếp theo chúng tôi sẽ kiểm tra đầu báo cháy và vòi phun."},
        {"speaker": "베트남 기술자", "ko": "테스트 모드로 전환할까요? 실제 물은 나오지 않습니다.", "vi": "Chuyển sang chế độ kiểm tra không? Nước thật sẽ không phun ra."},
        {"speaker": "한국 담당자", "ko": "네, 테스트 모드로 진행해주세요.", "vi": "Vâng, vui lòng chạy ở chế độ kiểm tra."},
        {"speaker": "한국 담당자", "ko": "WMS와 바코드 스캐너 연동도 확인이 필요합니다. 샘플 박스로 테스트해볼까요?", "vi": "Cũng cần kiểm tra kết nối WMS với máy quét mã vạch. Chúng ta thử với thùng mẫu nhé?"},
        {"speaker": "베트남 시공사", "ko": "준비했습니다. 이 박스를 스캔하면 WMS에 자동 입력됩니다.", "vi": "Đã chuẩn bị. Khi quét thùng này, dữ liệu sẽ tự động nhập vào WMS."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "현장 출장 준비물",
      "items": [
        "안전모, 안전화 (제공되지 않을 경우 개인 준비)",
        "현장 출입증 또는 신분증",
        "메모장, 펜, 클립보드 (야외에서 기록용)",
        "휴대폰 보조배터리 (현장은 충전 어려움)",
        "선크림, 모자 (야외 현장 시)"
      ]
    },
    {
      "category": "현장 통역 안전 수칙",
      "items": [
        "안전모 및 지정 보호 장비 필수 착용",
        "지게차, 크레인 작업 시 안전거리 유지",
        "출입 금지 구역 표시 준수",
        "현장 책임자의 지시 따르기",
        "응급 상황 시 비상구 위치 사전 확인"
      ]
    },
    {
      "category": "검수/점검 필수 확인 사항",
      "items": [
        "검수 대상 화물/시설의 사양 및 수량",
        "체크리스트 항목 (손상, 수량, 작동 상태 등)",
        "이상 발견 시 보고 절차 및 담당자",
        "검수 결과 기록 양식",
        "후속 조치 일정"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 현장 작업자는 존댓말보다 간결하고 명확한 표현을 선호합니다. '~해주시겠어요?'보다 '~해주세요'가 더 효과적입니다",
    "베트남 항구와 창고는 점심시간(11:30~13:00)을 엄격히 지킵니다. 이 시간에는 작업이 거의 중단되므로 일정 계획 시 고려하세요",
    "현장 책임자와 작업자 간 위계가 명확합니다. 지시는 항상 책임자를 통해 전달하는 것이 원칙입니다",
    "베트남 현장에서 차나 음료를 제공받으면 감사 인사를 꼭 하세요. 작은 배려가 협력 관계를 만듭니다"
  ],
  "commonMistakes": [
    "컨테이너 번호를 한글로 발음하지 마세요. 영문자와 숫자 그대로 읽어야 혼동이 없습니다 (예: ABCD1234567)",
    "'지게차'를 'xe nâng'이 아닌 'forklift'로 말하면 베트남 현장에서도 통용됩니다. 영어 용어가 더 익숙한 경우가 많습니다",
    "베트남 현장에서 '빨리빨리' 문화를 강요하면 역효과입니다. 안전을 우선하는 태도를 보이는 것이 중요합니다",
    "'평' 단위를 사용하지 말고 항상 m²로 환산하세요. 베트남에서는 평 개념이 없습니다"
  ],
  "relatedTermSlugs": ["container", "kho-bai", "van-chuyen", "giao-nhan", "thong-quan", "hai-quan", "phuong-tien", "cang-bien", "bao-hiem-hang-hoa", "kiem-tra-xuat-khau", "van-don"]
}
