{
  "domain": "medical",
  "type": "escort",
  "overview": "의료진 수행 통역은 한국 의료진(의사, 간호사, 의료 코디네이터)이 베트남 현지 병원을 방문하거나 베트남 환자를 대상으로 의료 서비스를 제공할 때 동행하는 전문 통역입니다. 의료 봉사 활동, 해외 진료 캠프, 병원 간 협력 사업, 의료 기술 교육 등이 대표적이며, 의료진의 진단·처방·수술 과정 전반을 통역합니다. 단순 언어 중재를 넘어 현지 의료 환경 파악, 베트남 의료진과의 협업 조율, 문화적 차이 설명, 긴급 상황 대처까지 담당하므로 높은 수준의 의료 전문성과 현지 적응력이 요구됩니다. 특히 외딴 지역 봉사 활동 시 열악한 환경에서 장시간 통역해야 하는 체력과 인내심도 필수적입니다.",
  "characteristics": [
    "의료진의 일정에 맞춰 이동하므로 새벽 출발, 야간 복귀 등 불규칙한 스케줄 대응 필요",
    "병원뿐 아니라 의료 캠프, 학교, 고아원 등 다양한 현장에서 통역 수행",
    "베트남 의료진 및 현지 코디네이터와 긴밀히 협업하여 일정 조율 및 환자 관리",
    "의료 봉사의 경우 다수 환자를 빠르게 진료하므로 신속하고 정확한 통역 필수",
    "현지 의료 수준과 한국 의료진의 기대 차이를 이해하고 조율하는 중재 역할"
  ],
  "preparation": [
    {
      "title": "의료진 및 봉사 목적 파악",
      "description": "동행할 의료진의 전문 분야(소아과, 정형외과, 안과 등), 주요 진료 항목, 예상 환자 수와 질환 유형을 사전에 파악합니다. 봉사 목적과 현지 파트너 기관을 확인합니다.",
      "tips": [
        "의료진에게 주요 진료 항목과 예상 질환 브리핑 요청",
        "과거 같은 지역 봉사 이력이 있다면 보고서 검토",
        "현지 파트너(병원, NGO, 지자체) 연락처 및 담당자 확인",
        "통역 외 지원 업무(환자 접수, 약품 분배 등) 범위 협의"
      ]
    },
    {
      "title": "현지 의료 환경 및 문화 조사",
      "description": "방문 지역의 의료 인프라(병원 수준, 장비 보유 현황), 주요 질환(말라리아, 뎅기열 등 풍토병), 언어(소수민족 언어 사용 여부), 문화적 금기를 조사합니다.",
      "tips": [
        "현지 병원의 의료 장비 수준(X-ray, 초음파 유무) 확인",
        "지역 주민의 베트남어 이해도(소수민족 거주지는 통역 이중 필요)",
        "종교적 금기(이슬람 지역은 남성 의사-여성 환자 진료 제한)",
        "현지 약국에서 구입 가능한 약품 목록 파악"
      ]
    },
    {
      "title": "비상 상황 대비 및 건강 관리",
      "description": "의료진과 통역사 본인의 안전과 건강을 위해 예방접종, 비상 연락망, 응급 의료 키트를 준비합니다. 현지 치안 정보도 확인합니다.",
      "tips": [
        "말라리아·뎅기열 예방약 복용 및 모기 기피제 준비",
        "현지 대사관 및 한인회 긴급 연락처 저장",
        "의료진용 비상 의약품 외 통역사 개인 상비약 준비",
        "현지 교통 수단(버스, 오토바이, 도보) 및 이동 시간 파악"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "봉사 활동 시작",
      "ko": "안녕하세요, 저는 한국에서 온 의료팀의 통역사입니다. 오늘 무료 진료를 제공합니다.",
      "vi": "Xin chào, tôi là phiên dịch viên của đoàn y tế từ Hàn Quốc. Hôm nay chúng tôi khám bệnh miễn phí.",
      "note": "현지 주민에게 봉사 취지를 명확히 안내"
    },
    {
      "situation": "환자 접수",
      "ko": "이름과 나이, 오늘 어떤 증상으로 오셨는지 말씀해주세요.",
      "vi": "Cho tôi biết tên, tuổi và triệu chứng gì đưa bạn đến hôm nay.",
      "note": "빠른 접수를 위해 필수 정보만 간결히 확인"
    },
    {
      "situation": "진료 중 의료진 지시",
      "ko": "선생님, 이 환자는 만성 기침과 체중 감소가 있습니다. 결핵 의심됩니다.",
      "vi": "Bác sĩ ơi, bệnh nhân này ho mãn tính và giảm cân. Nghi lao phổi.",
      "note": "의심 질환을 명확히 전달하여 의사 판단 지원"
    },
    {
      "situation": "처방 설명",
      "ko": "이 약은 항생제입니다. 하루 2번, 아침 저녁 식후에 3일간 드세요. 증상이 나아져도 끝까지 복용하세요.",
      "vi": "Đây là thuốc kháng sinh. Uống 2 lần/ngày, sáng tối sau ăn, trong 3 ngày. Dù khỏe cũng phải uống hết.",
      "note": "약 복용의 중요성을 강조하여 중단 방지"
    },
    {
      "situation": "현지 병원 의뢰",
      "ko": "이 환자는 우리가 치료할 수 없습니다. 가까운 종합병원으로 가서 정밀 검사를 받으셔야 합니다.",
      "vi": "Bệnh nhân này chúng tôi không thể điều trị. Cần đến bệnh viện tổng hợp gần nhất để kiểm tra kỹ.",
      "note": "치료 한계를 솔직히 전달하고 다음 조치 안내"
    },
    {
      "situation": "베트남 의료진과 협업",
      "ko": "(베트남 의사에게) 이 지역에서 자주 보는 질환은 무엇인가요? 저희가 특별히 준비할 게 있을까요?",
      "vi": "Ở đây các bệnh hay gặp là gì ạ? Chúng tôi cần chuẩn bị thêm gì không?",
      "note": "현지 의료진의 경험을 존중하고 협력 요청"
    },
    {
      "situation": "문화적 설명",
      "ko": "(의료진에게) 이 지역은 소수민족이 많아서 베트남어를 잘 못하는 환자도 있습니다. 천천히 설명 부탁드립니다.",
      "vi": "(Bác sĩ Hàn) Ở đây có nhiều dân tộc thiểu số, một số bệnh nhân không giỏi tiếng Việt. Xin giải thích chậm.",
      "note": "의료진에게 현지 상황을 설명하여 진료 효율 향상"
    },
    {
      "situation": "긴급 이송",
      "ko": "이 환자는 응급 상황입니다. 지금 당장 병원으로 이송해야 합니다. 구급차를 불러주세요.",
      "vi": "Bệnh nhân này là cấp cứu. Phải đưa đến bệnh viện ngay bây giờ. Gọi xe cứu thương giúp tôi.",
      "note": "긴급성을 강조하여 빠른 대응 유도"
    }
  ],
  "scenarios": [
    {
      "title": "베트남 농촌 지역 의료 봉사",
      "titleVi": "Hoạt động y tế tình nguyện vùng nông thôn Việt Nam",
      "description": "한국 의료진 5명이 베트남 중부 산간 마을에서 1일 무료 진료 캠프를 운영. 소아과·내과·안과 진료와 약품 배포를 진행하며, 통역사가 환자 접수부터 진료, 처방까지 전 과정을 지원한다.",
      "dialogues": [
        {"speaker": "통역사", "ko": "(주민에게) 오늘 한국 의사 선생님들이 무료로 진료해주십니다. 줄을 서주세요.", "vi": "Hôm nay các bác sĩ Hàn Quốc khám miễn phí. Xếp hàng giúp tôi."},
        {"speaker": "환자", "ko": "제 아이가 계속 설사를 해요. 3일째입니다.", "vi": "Con tôi bị tiêu chảy liên tục. Đã 3 ngày rồi."},
        {"speaker": "의사", "ko": "탈수 증상이 있네요. 수액 처방하고 지사제 드릴게요. 물은 끓여서 드세요.", "vi": "Có dấu hiệu mất nước. Tôi kê truyền dịch và thuốc chống tiêu chảy. Phải uống nước sôi."},
        {"speaker": "통역사", "ko": "(환자에게) 이 약은 하루 3번, 이 가루약은 물에 타서 드세요. 물은 꼭 끓여서 드셔야 해요.", "vi": "Thuốc này uống 3 lần/ngày, bột này pha nước uống. Nhớ uống nước sôi."},
        {"speaker": "환자", "ko": "얼마를 내야 하나요?", "vi": "Phải trả bao nhiêu?"},
        {"speaker": "통역사", "ko": "오늘은 무료입니다. 돈 안 받아요.", "vi": "Hôm nay miễn phí. Không tính tiền."},
        {"speaker": "현지 의사", "ko": "(통역사에게) 이 지역은 뎅기열이 많으니 고열 환자는 저희에게 알려주세요.", "vi": "(Với phiên dịch) Ở đây sốt xuất huyết nhiều, bệnh nhân sốt cao báo cho chúng tôi."},
        {"speaker": "통역사", "ko": "(한국 의사에게) 현지 의사 선생님이 이 지역에 뎅기열이 많다고 합니다. 고열 환자는 확인 부탁드립니다.", "vi": "(Bác sĩ Hàn) Bác sĩ ở đây nói vùng này sốt xuất huyết nhiều. Xin kiểm tra bệnh nhân sốt cao."}
      ]
    },
    {
      "title": "병원 간 의료 기술 교육",
      "titleVi": "Đào tạo kỹ thuật y tế giữa các bệnh viện",
      "description": "한국 대학병원 정형외과 교수가 베트남 성급 병원을 방문하여 관절경 수술 기법을 시연하고 현지 의료진을 교육. 수술실 통역과 질의응답을 진행한다.",
      "dialogues": [
        {"speaker": "한국 교수", "ko": "오늘은 무릎 반월상연골 봉합술을 시연하겠습니다. 절개 부위는 3곳입니다.", "vi": "Hôm nay tôi sẽ trình diễn phẫu thuật khâu sụn chêm khớp gối. Sẽ rạch 3 vị trí."},
        {"speaker": "베트남 의사", "ko": "이 기법은 전통 개방 수술보다 회복이 빠른가요?", "vi": "Kỹ thuật này hồi phục nhanh hơn mổ mở truyền thống không?"},
        {"speaker": "한국 교수", "ko": "네, 입원 기간이 1주일에서 2일로 단축됩니다. 감염 위험도 낮습니다.", "vi": "Vâng, thời gian nằm viện giảm từ 1 tuần xuống 2 ngày. Nguy cơ nhiễm trùng cũng thấp hơn."},
        {"speaker": "베트남 의사", "ko": "이 장비는 얼마나 하나요? 우리 병원이 도입 가능할까요?", "vi": "Thiết bị này giá bao nhiêu? Bệnh viện chúng tôi có thể mua được không?"},
        {"speaker": "한국 교수", "ko": "약 5억 원 정도입니다. 정부 지원 사업을 활용하면 가능할 것 같습니다.", "vi": "Khoảng 10 tỷ đồng. Nếu dùng chương trình hỗ trợ của chính phủ thì có thể."},
        {"speaker": "베트남 의사", "ko": "수술 후 재활 프로그램은 어떻게 하나요?", "vi": "Sau mổ chương trình phục hồi chức năng như thế nào?"},
        {"speaker": "한국 교수", "ko": "3주간 물리치료가 필수입니다. 프로토콜 자료를 드리겠습니다.", "vi": "Vật lý trị liệu 3 tuần là bắt buộc. Tôi sẽ cung cấp tài liệu hướng dẫn."}
      ]
    },
    {
      "title": "긴급 환자 이송 지원",
      "titleVi": "Hỗ trợ chuyển bệnh nhân cấp cứu",
      "description": "봉사 활동 중 급성 충수염 의심 환자 발견. 현지 병원으로 긴급 이송하며 현지 의료진과 협조하는 상황.",
      "dialogues": [
        {"speaker": "한국 의사", "ko": "이 환자는 맹장염 의심됩니다. 즉시 수술 가능한 병원으로 보내야 합니다.", "vi": "Bệnh nhân này nghi viêm ruột thừa. Phải chuyển ngay đến bệnh viện có thể mổ."},
        {"speaker": "통역사", "ko": "(현지 코디네이터에게) 가장 가까운 종합병원이 어디인가요? 구급차 있나요?", "vi": "Bệnh viện tổng hợp gần nhất ở đâu? Có xe cứu thương không?"},
        {"speaker": "현지 코디네이터", "ko": "30km 떨어진 성병원입니다. 구급차는 1시간 걸립니다.", "vi": "Bệnh viện tỉnh cách đây 30km. Xe cứu thương mất 1 tiếng."},
        {"speaker": "한국 의사", "ko": "1시간은 너무 늦어요. 우리 차로 데려가겠습니다.", "vi": "1 tiếng quá lâu. Chúng tôi sẽ đưa bằng xe của mình."},
        {"speaker": "통역사", "ko": "(환자 가족에게) 지금 바로 병원으로 가야 합니다. 우리가 함께 가겠습니다.", "vi": "Phải đến bệnh viện ngay bây giờ. Chúng tôi sẽ đi cùng."},
        {"speaker": "환자 가족", "ko": "돈이 없는데 어떻게 하죠?", "vi": "Không có tiền thì làm sao?"},
        {"speaker": "한국 의사", "ko": "일단 가고 나중에 생각합시다. 지금은 생명이 우선입니다.", "vi": "Đi đã, để sau nghĩ. Bây giờ mạng sống là quan trọng nhất."},
        {"speaker": "통역사", "ko": "(성병원 의사에게 전화) 급성 맹장염 환자 이송 중입니다. 30분 후 도착 예정이니 수술 준비 부탁드립니다.", "vi": "Đang chuyển bệnh nhân viêm ruột thừa cấp. Khoảng 30 phút nữa đến, xin chuẩn bị phẫu thuật."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "출발 전 준비물",
      "items": [
        "여권, 비자, 항공권 및 숙소 예약 확인서",
        "예방접종 증명서(황열병, 일본뇌염 등)",
        "의료진 일정표 및 현지 파트너 연락처",
        "의료 용어집, 현지 지도, 비상 연락망",
        "개인 상비약, 모기 기피제, 손소독제"
      ]
    },
    {
      "category": "현장 통역 시 주의사항",
      "items": [
        "환자 수가 많을 때 의료진 피로도 체크하며 휴식 시간 조율",
        "현지 의료진 및 자원봉사자와 긴밀히 협력하여 환자 흐름 관리",
        "약품 재고 및 의료 소모품 상황 수시 확인",
        "통역 중 의료진의 판단에 개입하지 않고 정확한 전달에만 집중",
        "환자의 경제적 상황 고려하여 무료 진료 범위 명확히 안내"
      ]
    },
    {
      "category": "귀국 후 후속 조치",
      "items": [
        "의료진과 함께 봉사 활동 보고서 작성",
        "현지 파트너에게 감사 인사 및 후속 지원 가능성 논의",
        "통역 중 어려웠던 의료 용어나 상황 기록하여 차후 개선",
        "필요 시 현지 환자 추적 관리 지원",
        "다음 봉사 활동을 위한 개선 사항 제안"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 농촌 지역은 '의사=신'처럼 절대적 신뢰를 보내므로 의료진의 말은 매우 신중하게 전달해야 합니다",
    "소수민족 지역은 베트남어가 서툰 경우가 많아 이중 통역(현지어-베트남어-한국어)이 필요할 수 있습니다",
    "베트남 의료진은 한국 의료진의 선진 기술에 배우려는 자세가 강하므로 존중하는 태도로 협력하세요",
    "무료 진료라도 '선물(quà tặng)' 개념으로 감사 표시를 하려는 경우가 많으니 정중히 사양하되 정을 상하지 않게"
  ],
  "commonMistakes": [
    "'맹장염'을 'viêm manh tràng'이라 직역하면 틀림. 'viêm ruột thừa'가 정확한 의학 용어",
    "'수액'을 'nước dịch'로 하면 '체액'으로 오해. '주사로 놓는 링거(truyền dịch)'라 설명해야 정확",
    "'무료 진료'를 'khám miễn phí'로만 하면 '약도 무료?'로 오해 가능. '진찰과 기본 약 모두 무료' 명시 필요",
    "베트남 의료진에게 '한국에서는 이렇게 안 해요'식 표현은 무례하게 들림. '한국은 이런 방법도 있습니다' 식으로 제안"
  ],
  "relatedTermSlugs": ["benh-vien", "kham-benh", "thuoc", "y-te", "bao-hiem-y-te", "phau-thuat", "chan-doan", "dieu-tri"]
}
