{
  "domain": "medical",
  "type": "document",
  "overview": "의료 문서 번역은 한국과 베트남 간 의료 서비스, 의료 관광, 제약 산업, 의료기기 수출입에서 발생하는 각종 의료 문서를 한국어-베트남어로 번역하는 고도로 전문화된 영역입니다. 진단서, 처방전, 수술 동의서, 의무기록, 건강검진 결과서, 의료기기 사용 설명서, 임상시험 보고서, 제약 허가 신청서, 보험 청구 서류 등이 포함됩니다. 의료 문서는 환자의 생명과 건강에 직결되므로 오역이 허용되지 않는 최고 수준의 정확성이 요구됩니다. 특히 한국 의료 관광을 방문하는 베트남 환자가 증가하면서 진단서와 수술 동의서의 한-베 번역 수요가 급증하고 있으며, 한국 제약사의 베트남 시장 진출에 따른 의약품 허가 서류 번역도 늘어나고 있습니다. 의학 용어, 해부학 용어, 약리학 용어에 대한 깊은 이해가 필수적입니다.",
  "characteristics": [
    "환자 생명에 직결되는 문서이므로 오역 시 의료사고로 이어질 수 있어 최고 수준의 정확성 요구",
    "의학 전문 용어(해부학, 병리학, 약리학)를 한국어와 베트남어 모두에서 정확히 구사해야 함",
    "수술 동의서, 임상시험 동의서 등 법적 효력이 있는 문서는 법률적 정확성도 동시에 필요",
    "환자 개인정보 보호(HIPAA, 베트남 개인정보보호법)에 대한 이해와 보안 준수 필수",
    "의약품 허가 서류는 베트남 보건부(Bộ Y tế)의 규정 형식에 맞춰 번역해야 함"
  ],
  "preparation": [
    {
      "title": "의학 용어 사전 및 용어집 구축",
      "description": "한국어-베트남어 의학 용어 사전을 구축합니다. 해부학, 병리학, 약리학, 진단학 분야별로 주요 용어를 정리하고, 약어(CT, MRI, ECG 등)의 한/베 표기법을 확인합니다.",
      "tips": [
        "ICD-11 질병 분류 코드의 한/베 명칭 대조표 준비",
        "주요 의약품의 한국 상품명과 베트남 상품명 대조",
        "해부학 용어를 라틴어 기반으로 한/베 대조",
        "검사 수치 정상 범위와 단위 확인"
      ]
    },
    {
      "title": "관련 법규 및 서식 확인",
      "description": "한국과 베트남의 의료 관련 법규, 의약품 허가 절차, 의료기기 인증 요건을 파악합니다. 특히 베트남 보건부(Bộ Y tế)의 공식 서식과 용어를 확인합니다.",
      "tips": [
        "베트남 의약품 허가(Đăng ký thuốc) 절차 숙지",
        "한국 식약처(MFDS)와 베트남 DAV(Drug Administration of Vietnam) 서류 비교",
        "의료기기 등급 분류 체계 한/베 비교",
        "임상시험 관련 법규(GCP) 한/베 대조"
      ]
    },
    {
      "title": "의료 문서 보안 및 개인정보 보호",
      "description": "의료 문서에 포함된 환자 개인정보의 보안 관리 방법을 숙지합니다. 번역 과정에서의 정보 유출 방지 대책을 수립합니다.",
      "tips": [
        "번역 작업 시 환자 개인정보 익명화 처리 여부 확인",
        "암호화된 파일 전송 방법 사용",
        "번역 완료 후 원본 및 사본 보안 폐기 절차",
        "비밀유지계약(NDA) 체결 여부 확인"
      ]
    }
  ],
  "keyExpressions": [
    {
      "situation": "진단서 번역",
      "ko": "상기 환자는 위내시경 검사 결과 위궤양(A1 단계)으로 진단되었으며, 약물 치료를 시행 중입니다.",
      "vi": "Bệnh nhân trên được chẩn đoán loét dạ dày (giai đoạn A1) theo kết quả nội soi dạ dày, đang điều trị bằng thuốc.",
      "note": "진단명과 병기(단계)를 정확히 번역"
    },
    {
      "situation": "수술 동의서",
      "ko": "본인은 수술의 필요성, 방법, 예상 결과 및 합병증에 대해 충분한 설명을 들었으며, 자발적으로 수술에 동의합니다.",
      "vi": "Tôi đã được giải thích đầy đủ về sự cần thiết, phương pháp, kết quả dự kiến và biến chứng của ca phẫu thuật, và tự nguyện đồng ý phẫu thuật.",
      "note": "동의서는 법적 효력이 있으므로 '자발적 동의(tự nguyện đồng ý)' 표현 필수"
    },
    {
      "situation": "처방전",
      "ko": "아목시실린 500mg 1일 3회, 식후 30분, 7일간 복용",
      "vi": "Amoxicillin 500mg, ngày 3 lần, uống sau ăn 30 phút, trong 7 ngày",
      "note": "약물명, 용량, 복용 방법, 기간을 정확히 번역"
    },
    {
      "situation": "건강검진 결과서",
      "ko": "혈당 수치가 정상 범위(공복 시 70~100mg/dL)를 초과하였으므로 당뇨 정밀 검사를 권장합니다.",
      "vi": "Chỉ số đường huyết vượt ngưỡng bình thường (lúc đói 70~100mg/dL), khuyến nghị kiểm tra chuyên sâu về tiểu đường.",
      "note": "검사 수치와 정상 범위를 함께 표기"
    },
    {
      "situation": "의약품 허가 신청서",
      "ko": "본 의약품의 주성분은 메트포르민 염산염이며, 제2형 당뇨병 치료에 사용됩니다.",
      "vi": "Hoạt chất chính của thuốc này là Metformin hydrochloride, được sử dụng điều trị đái tháo đường type 2.",
      "note": "약물 성분명은 국제 일반명(INN)으로 표기"
    },
    {
      "situation": "의료기기 사용 설명서",
      "ko": "본 기기는 심전도(ECG) 모니터링 장치로, 의료 전문가의 감독 하에 사용해야 합니다.",
      "vi": "Thiết bị này là máy theo dõi điện tâm đồ (ECG), phải sử dụng dưới sự giám sát của chuyên gia y tế.",
      "note": "의료기기는 사용 조건과 주의사항을 명확히 번역"
    },
    {
      "situation": "보험 청구 서류",
      "ko": "상기 진료 내역에 대해 보험금 청구를 신청하오니 검토 후 지급하여 주시기 바랍니다.",
      "vi": "Kính đề nghị xem xét và chi trả bảo hiểm cho các khoản khám chữa bệnh nêu trên.",
      "note": "보험 서류는 격식체와 공문서 형식 사용"
    }
  ],
  "scenarios": [
    {
      "title": "의료 관광 환자 진단서 번역",
      "titleVi": "Dịch giấy chẩn đoán cho bệnh nhân du lịch y tế",
      "description": "베트남 환자가 한국 병원에서 건강검진을 받은 후 진단서와 검사 결과를 베트남어로 번역하여 현지 병원에 제출해야 한다.",
      "dialogues": [
        {"speaker": "코디네이터", "ko": "이 환자의 진단서와 검사 결과를 베트남어로 번역해 주세요. 현지 병원 제출용입니다.", "vi": "Xin dịch giấy chẩn đoán và kết quả xét nghiệm của bệnh nhân này sang tiếng Việt. Để nộp cho bệnh viện tại Việt Nam."},
        {"speaker": "번역사", "ko": "진단서에 '갑상선 기능 저하증'과 '고지혈증'이 기재되어 있습니다. 검사 수치도 함께 번역하겠습니다.", "vi": "Giấy chẩn đoán ghi 'suy giáp' và 'rối loạn lipid máu'. Tôi cũng sẽ dịch các chỉ số xét nghiệm."},
        {"speaker": "코디네이터", "ko": "처방된 약의 베트남 상품명도 확인해 주시겠어요?", "vi": "Xin kiểm tra cả tên thương mại của thuốc được kê đơn tại Việt Nam."},
        {"speaker": "번역사", "ko": "레보티록신은 베트남에서도 'Levothyroxin' 또는 'Euthyrox'로 판매됩니다. 성분명과 상품명을 함께 기재하겠습니다.", "vi": "Levothyroxin ở Việt Nam cũng bán với tên 'Levothyroxin' hoặc 'Euthyrox'. Tôi sẽ ghi cả tên hoạt chất và tên thương mại."}
      ]
    },
    {
      "title": "제약사 의약품 허가 서류 번역",
      "titleVi": "Dịch hồ sơ đăng ký thuốc cho công ty dược phẩm",
      "description": "한국 제약사가 베트남에 신약을 등록하기 위해 의약품 허가 신청서, 임상시험 결과보고서, 품질 관리 문서를 베트남어로 번역한다.",
      "dialogues": [
        {"speaker": "제약사 담당", "ko": "베트남 DAV에 제출할 의약품 등록 서류 전체를 번역해야 합니다. 총 5건 문서입니다.", "vi": "Cần dịch toàn bộ hồ sơ đăng ký thuốc để nộp cho DAV Việt Nam. Tổng cộng 5 tài liệu."},
        {"speaker": "번역사", "ko": "CTD(Common Technical Document) 형식에 맞춰 번역하겠습니다. 모듈 1은 베트남 규정에 맞게 작성해야 합니다.", "vi": "Tôi sẽ dịch theo định dạng CTD. Module 1 phải soạn theo quy định Việt Nam."},
        {"speaker": "제약사 담당", "ko": "임상시험 결과에서 부작용(이상반응) 보고 부분이 중요합니다.", "vi": "Phần báo cáo tác dụng phụ (phản ứng bất lợi) trong kết quả thử nghiệm lâm sàng rất quan trọng."},
        {"speaker": "번역사", "ko": "이상반응 용어는 MedDRA 코딩 체계에 따라 번역하고, 발생률 수치를 정확히 기재하겠습니다.", "vi": "Thuật ngữ phản ứng bất lợi sẽ dịch theo hệ thống mã MedDRA, ghi chính xác tỷ lệ phát sinh."}
      ]
    }
  ],
  "checklists": [
    {
      "category": "의료 문서 번역 착수 전",
      "items": [
        "문서 유형(진단서/처방전/동의서/허가서) 확인",
        "의학 전문 용어 사전 및 용어집 준비",
        "관련 법규(한국 의료법/베트남 보건법) 확인",
        "환자 개인정보 보호 절차 확인",
        "비밀유지계약(NDA) 체결 여부 확인"
      ]
    },
    {
      "category": "번역 중 품질 관리",
      "items": [
        "의학 용어 정확성 이중 확인 (국제 표준명 기준)",
        "약물명은 국제 일반명(INN)과 현지 상품명 병기",
        "검사 수치, 단위, 정상 범위 정확성 확인",
        "법적 효력 문서의 의무/동의 표현 정확성 확인",
        "환자명, 생년월일 등 인적 정보 정확성 확인"
      ]
    },
    {
      "category": "납품 전 최종 점검",
      "items": [
        "의료 전문가(의사/약사) 감수 완료 확인",
        "오탈자 및 수치 오류 최종 검토",
        "공증/인증 필요 여부 확인",
        "보안 파일 전송 (암호화) 확인",
        "원본 대조 최종 확인"
      ]
    }
  ],
  "culturalNotes": [
    "베트남 환자들은 진단명을 직접적으로 전달받는 것을 부담스러워할 수 있습니다. 특히 암 진단 등 중증 질환의 경우 가족에게 먼저 알리는 것이 관례입니다",
    "베트남의 전통 의학(Đông y)과 현대 의학(Tây y)이 공존하므로, 환자가 한약이나 민간 요법을 병행하는 경우 이를 의료진에게 전달해야 합니다",
    "한국 병원의 진료비 구조(진료비, 검사비, 약제비 분리)와 베트남의 진료비 체계가 다르므로 비용 관련 서류 번역 시 주의하세요",
    "베트남에서는 약국에서 처방전 없이 많은 약을 구매할 수 있지만, 한국 처방전을 베트남 약국에서 직접 사용할 수 없습니다. 이를 환자에게 안내하세요"
  ],
  "commonMistakes": [
    "의학 약어(BP, HR, SpO2)를 풀어 번역하지 않으면 베트남 의료진도 혼란스러워할 수 있습니다. 약어와 풀이를 병기하세요",
    "한국 의약품 상품명을 그대로 적으면 베트남에서 해당 약을 찾을 수 없습니다. 국제 일반명(INN)과 현지 상품명을 함께 기재하세요",
    "수술 동의서의 '합병증 가능성' 번역 시 '부작용(tác dụng phụ)'과 '합병증(biến chứng)'을 혼동하면 법적 문제가 발생합니다",
    "건강검진 결과의 정상 범위는 검사 기관마다 다를 수 있으므로, 원본에 기재된 참고치를 그대로 번역하고 임의로 수정하지 마세요"
  ],
  "relatedTermSlugs": ["benh-vien", "bac-si", "thuoc", "chan-doan", "phau-thuat", "xet-nghiem", "bao-hiem-y-te", "benh-nhan"]
}